[{
    "Atractivo": "Il Pescatore",
    "Autor": "JLuisM",
    "Ciudad": "De San Luis Potosí, México",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2019",
    "Fecha de reseña": "29 de diciembre de 2019",
    "Titulo de reseña": "Muy buen lugar para pasar algún momento especial.",
    "Reseña": "Un lugar acogedor, muy buen servicio, deliciosos platillos, primera vez que lo visito y me agradó. Lo recomiendo. Para una ocasión especial o darte ese gusto de una buena cocina y bien atendido."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Sasai G",
    "Ciudad": "De San Pawl il-Baħar (St. Paul's Bay), Malta",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2019",
    "Fecha de reseña": "28 de septiembre de 2019",
    "Titulo de reseña": "Excelente servicio",
    "Reseña": "Excelente ambiente para pasar con tus amigos, música amena, comida deliciosa!! Todo el personal muy amable"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Tatiana258",
    "Ciudad": "Mujer de Buenos Aires, Argentina",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2019",
    "Fecha de reseña": "26 de julio de 2019",
    "Titulo de reseña": "Excelente servicio",
    "Reseña": "Cenamos en este restaurante que está ubicado en la bahía, junto al hotel Paradise Village. La atención de todo el personal fue excelente, realmente se esmeran! Los platos muy buenos, música italiana y un ambiente muy relajado. Ideal para una cena romántica!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "danieltapnos",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2019",
    "Fecha de reseña": "18 de julio de 2019",
    "Titulo de reseña": "Excelente servicio, muy ricos platillos italianos, ambiente agradable a la orilla de la bahía, precio justo.",
    "Reseña": "Excelente servicio, muy ricos platillos italianos, ambiente agradable a la orilla de la bahía, precio justo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "alaindelon007",
    "Ciudad": "De Guadalajara, México",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2018",
    "Fecha de reseña": "24 de septiembre de 2018",
    "Titulo de reseña": "lugar romantico para llevar a tu pareja",
    "Reseña": "buena comida,abundante, precios regulares,solo sirven cenas,estas a bordo de muelle observando yates y canal de navegacion."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "jolie f",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2017",
    "Fecha de reseña": "18 de agosto de 2017",
    "Titulo de reseña": "La pasta Alfredo aquí es muy rica",
    "Reseña": "La comida estuvo rica y el gerente muy atento. Pedí una pasta especial Alfredo con camarón y ajo y me la cocinaron como como yo la quería. Muy complacida. A mis hijos les encantó los postres. Riquísimos. Gracias por el buen servicio. Regresamos en diciembre"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "88Gabylu",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2017",
    "Fecha de reseña": "17 de agosto de 2017",
    "Titulo de reseña": "Comida exquisita",
    "Reseña": "Quedamos encantados con la vista, el gerente estuvo muy atento en nuestra mesa cosa que muy pocos lugares hacen. Respecto a la comida, creo que volveremos pues cada platillo que escogimos deleitó nuestro paladar. !Lo recomiendo!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Gottkraft",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2017",
    "Fecha de reseña": "17 de agosto de 2017",
    "Titulo de reseña": "Excelente!!",
    "Reseña": "Me encanto, desde la llegada el personal se muestra muy amable. El ambiente se acopla al lugar y la vista es muy hermosa."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Alejandro A",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2017",
    "Fecha de reseña": "13 de agosto de 2017",
    "Titulo de reseña": "Buena opción en nuevo vallarta!!",
    "Reseña": "Es un lugar muy tranquilo con hermosa vista a la marina de nuevo vallarta, el menu es comida italiana lo que incluye pastas pero cuentan con opciones de mariscos y cortes de carne, mi esposa y yo nos gusto la seleccion de vinos que tienen y el buen precio en los alinentos... recomendamos el salmon y el corte new york... staff muy atento y amigable, el chef se presento en nuestra mesa y pudio sugerencias al igual que el gerente..definitivamente regresamos!!!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Paty D",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "8 de agosto de 2017",
    "Titulo de reseña": "Cena romántica en familia",
    "Reseña": "El personal de servicio es muy atento y sus sugerencias fueron excelentes. La carta de vinos es buena y los precios razonables. El chef salió a presentarse y a verificar que nos hubieran traído los platillos conforme a nuestras peticiones. La decoración es sencilla pero la vista de la marina es hermosa. En verano, si uno elige sentarse en la parte exterior, es conveniente usar repelente de insectos para disfrutar todo sin preocupaciones."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Ramiro_Quintero",
    "Ciudad": "25-34 Hombre de Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "25 de julio de 2017",
    "Titulo de reseña": "Excelente ambiente",
    "Reseña": "Tiene un ambiente relajado, excelente para una cena romántica. La comida es deliciosa, recomiendo el Risoto al pescatore y el tiramisú al café no dejen de probarlo! pero lo que más agrada es la cordialidad del personal; Nuestro mesero Víctor logro con su servicio, carisma, cordialidad, amabilidad, que nuestra noche fuera estupenda! Definitivamente volveremos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Moni C",
    "Ciudad": "Mujer de Ciudad de México, México",
    "Puntaje": 3,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "10 de julio de 2017",
    "Titulo de reseña": "Caro para lo que es, servicio regular",
    "Reseña": "Ya no sé si es que estoy acostumbrada al excelente servicio de la CDMX que me ha parecido muy malo el servicio en general de Vallarta y sus alrededores. Este restaurante no fue la excepción y eso que es mucho más caro que el promedio de la zona Nuevo Vallarta. Los meseros jetones, mi sobrino de 6 años pidió una limonada y el mesero le respondió: \"por favor?\" Sí, los niños deben ser educados pero mi sobrino no fue ni prepotente ni grosero, solo dijo: \"quiero una limonada\" en fin, pedimos la parrillada mixta y no estuvo tan buena para lo que costó. La sopa y las pastas sí están buenas. Ahhh!! Una cosa que odié: si llevas bebé más vale que no requiera cambio de pañal porque NO hay cambiador en los baños! Y además me dice el mesero: \"no tenemos cambiador, pero pues cámbielo ahí en el lavabo\" En serio ??!!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Trek378022",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "26 de septiembre de 2016",
    "Titulo de reseña": "Muy bueno",
    "Reseña": "Muy recomendable, a la orilla de la marina, muy agradable, excelente servicio. Nice place, great recommendation, beside the marina, excellent service."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "antonio V",
    "Ciudad": "50-64 Hombre de Antigua, Guatemala",
    "Puntaje": 2,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "10 de agosto de 2016",
    "Titulo de reseña": "es un vips de Mariscos ...",
    "Reseña": "es un lugar con una excelente ubicación pero con un decoración desde que se hizo el hotel, muy antigua, vieja, fea, de los 80´s, llegamos y nadie nos atendio, obscuro y mal decorado"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "manuelpachecob",
    "Ciudad": "50-64 Hombre de Celaya, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "6 de agosto de 2016",
    "Titulo de reseña": "Cena en Familia!!!",
    "Reseña": "la comida estuvo fabulosa, excelente ensalada y el salmon exquisito, la lasagna muy rica. La atencion y servicio excelente. Y nada que decir de los postres, exquisitos las panacotas y el tiramisu\n\nExcelente sitio y comida atencion del personal muy buena, muy atentos. Gran restaurant Italiano"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Oliwicky O",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2015",
    "Fecha de reseña": "11 de junio de 2016",
    "Titulo de reseña": "Cena",
    "Reseña": "Excelente atmosfera, los platillos y el lugar son elegantes y con buen sabor, está muy accesible y los precios no son tan elevados, muy adecuado para una cena romántica!!!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "887Maria",
    "Ciudad": "50-64 Mujer de La Plata, Argentina",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "9 de noviembre de 2015",
    "Titulo de reseña": "Cena para no olvidar, excelente !!!",
    "Reseña": "Un restaurante elegante, muy bien puesto, con excelente cocina, y ademas a un precio justo. Sobre la marina de Nuevo Vallarta comimos platos con mariscos todos muy buenos, recomiendo el risoto. El tiramisu con su variante \"al lemoncelo\" muy bueno."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "emiliodavid",
    "Ciudad": "35-49 Hombre de Cancún, México",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "8 de octubre de 2015",
    "Titulo de reseña": "\" El Salmon Fantastico\"",
    "Reseña": "lo mejor fue el salmono de victor excelentte , el capitan david muy atento, el tiramisu de cafe increible lo recomiendo ampliamente"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Oliwicky O",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2014",
    "Fecha de reseña": "14 de septiembre de 2015",
    "Titulo de reseña": "Cena elegante",
    "Reseña": "Restaurante elegante muy rico, buen servicio y con excelentes opciones para la cena muy recomendable para celebrar"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Dan M",
    "Ciudad": "De Fort Worth, Texas",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "13 de junio de 2015",
    "Titulo de reseña": "Uno de los favoritos",
    "Reseña": "Nos encantó lo amigable del personal de meseros. La comida estuvo estupenda. Nuestros platillos favoritos fueron: Los bollos de pan con queso crema que sirven de cortesía; los calamares, la pizza de mozzarella , la fuente de mariscos para dos (la cual incluía: langosta, camarones, pescado, calamares) También disfrutamos de los hermosos yates en la marina. ¡Definitivamente volveremos!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Claudia Cinta",
    "Ciudad": "35-49 Mujer de Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2015",
    "Fecha de reseña": "25 de abril de 2015",
    "Titulo de reseña": "Muy sabroso",
    "Reseña": "Un restaurante donde el servicio es eficiente y la comida es muy sabrosa a un precio justo. esta bonito el paisaje hacia la marina de Nuevo Vallarta."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "luisferfranco",
    "Ciudad": "35-49 Hombre de Ciudad de México, México",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2014",
    "Fecha de reseña": "21 de julio de 2014",
    "Titulo de reseña": "Muy bueno, el más formal de los alrededores",
    "Reseña": "Muy bueno, de precio justo y platos de tamaño suficiente. Todo lo que probamos estuvo muy rico, las frituras de pescado y marisco están muy bien servidas y de muy buen sabor."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Josda L",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "6 de julio de 2014",
    "Titulo de reseña": "Buen restaurant",
    "Reseña": "Me gusto, fuimos para conocer, nos llevamos un muy buen sabor de boca, la cocina excelente, buen servicio aunque el lugar necesita una actualización vale la pena ir, no lo promosionan mucho"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "selma89",
    "Ciudad": "18-24 Mujer de Zacatecas, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de reseña": "5 de abril de 2013",
    "Titulo de reseña": "buena comida y exelente ubicacion",
    "Reseña": "muy buen menu y buena vista y ubicacion del restauran buen servicio de los meseros y buena variedad de vinos importados precios accesibles y servicio rapido .. lo recomiendo mucho y el mesero joaquine de lo mejor"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Angiwinterbird",
    "Ciudad": "De Calgary, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2020",
    "Fecha de reseña": "27 de enero de 2020",
    "Titulo de reseña": "Excelente ubicación y entretenimiento fantástico ... ¿Comida? Necesita algo de trabajo.",
    "Reseña": "La ubicación en el puerto deportivo es fantástica. El personal es muy amable y servicial, sin embargo, no está bien organizado. El entretenimiento musical es encantador, elegante y no abrumador. La calidad de la comida necesita trabajo. Cocido demasiado, demasiado blando o demasiado duro."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "msbuddmike",
    "Ciudad": "De Kelowna, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2020",
    "Fecha de reseña": "25 de enero de 2020",
    "Titulo de reseña": "No es lo que solía ser",
    "Reseña": "Es realmente una decepción tener que escribir esta crítica. Este ha sido nuestro restaurante favorito en la ciudad y lo hemos enloquecido durante años. Siempre hemos traído invitados aquí y siempre hemos estado satisfechos. Algo ha cambiado en el pasado reciente ya que la comida no es lo que solía ser. El servicio aún era bueno, pero la comida era mediocre y en un par de casos menos que aceptable. Tuve un sabroso plato de pasta que era una porción muy pequeña pero mi esposa tenía lasaña. No solo era una pequeña porción, sino que se servía con una salsa blanca indescriptible que era un extraño maridaje con lasaña. Las otras dos comidas también eran cuestionables y no como se describe en el menú. En general, no fue una buena experiencia y en realidad fue vergonzoso. desde que habíamos hablado tanto de este lugar como nuestro lugar favorito para ir en Nuevo. Supongo que el cambio ocurre pero no siempre para bien. Lamento ver este restaurante deslizarse cuesta abajo desde el gran establecimiento que una vez fue."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Explore53265",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2019",
    "Fecha de reseña": "8 de diciembre de 2019",
    "Titulo de reseña": "Gran cena y servicio.",
    "Reseña": "Me encantó nuestra comida y servicio. Buen risotto y margaritas. El servidor David fue genial. Tranquilo, con excelentes vistas del puerto deportivo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Linda J",
    "Ciudad": "De Livermore, California",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2019",
    "Fecha de reseña": "25 de junio de 2019",
    "Titulo de reseña": "Cena agradable",
    "Reseña": "Mi familia y yo tuvimos una cena muy agradable en este restaurante. El servicio fue excelente y nuestra comida era muy buena. Nuestro camarero era muy atento y el gerente incluso vino para asegurarse de que nuestra estancia fue estupenda. Definitivamente voy a visitar este restaurante de nuevo!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "beachgoers10",
    "Ciudad": "De sacramento,CA",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2019",
    "Fecha de reseña": "2 de junio de 2019",
    "Titulo de reseña": "fabuloso restaurante italiano, gran ambiente",
    "Reseña": "Este fue el mejor restaurante italiano. Comimos allí 3 veces durante nuestra estancia de una semana. tenían un gran bar completo con bebidas fuertes y grandes para muy barato. La presentación de la comida fue muy hermosa. Los panes recién horneados que acompañan la comida se derriten en tu boca. Los postres también eran geniales! Una ubicación tranquila al lado de un puerto deportivo con un gran ambiente.\nOscar Valdez estuvo atento a todas nuestras necesidades excepcionales de servicio. Hubo una hermosa música de guitarra durante nuestra última visita, lo que la hizo aún más especial."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Tracy E",
    "Ciudad": "De Byron, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2019",
    "Fecha de reseña": "15 de abril de 2019",
    "Titulo de reseña": "Hermosa vista al exterior en la terraza.",
    "Reseña": "La noche fue muy agradable y el servicio fue excelente! La comida estaba bien. Teníamos la lasaña y la lasaña vegetariana. La próxima vez pediría algo diferente."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Kenny D",
    "Ciudad": "Hombre de San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2018",
    "Fecha de reseña": "12 de febrero de 2019",
    "Titulo de reseña": "Buena comida",
    "Reseña": "Mi esposa y yo comimos aquí una noche durante nuestra semana en el complejo. La comida y el servicio eran geniales. Teníamos una gran vista de la Marina mientras comíamos. Tuve la lasaña y mi esposa tenía el salmón. Ambos platos fueron excelentes."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "tala102",
    "Ciudad": "De Vancouver, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2019",
    "Fecha de reseña": "12 de febrero de 2019",
    "Titulo de reseña": "Ubicación ubicación",
    "Reseña": "Hermosa ubicación, excelente servicio, música encantadora, aperitivos geniales, entrantes no tan buenos, probablemente no regresen."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "smcochrane",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2018",
    "Fecha de reseña": "9 de diciembre de 2018",
    "Titulo de reseña": "Conveniente y buen italiano.",
    "Reseña": "Por lo general, comemos aquí nuestra primera noche por conveniencia y porque estamos cansados ​​del viaje. La vista del puerto es excelente y siempre tienen música en vivo y buenos camareros."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Cathi C",
    "Ciudad": "Mujer de North Vancouver, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2018",
    "Fecha de reseña": "28 de noviembre de 2018",
    "Titulo de reseña": "Buena comida, buen servicio",
    "Reseña": "Este es nuestro restaurante favorito de Paradise Village. El entorno es hermoso y romántico con mini luces brillantes en los árboles y mesas con vista a los yates y veleros amarrados en el puerto deportivo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Cibbss",
    "Ciudad": "35-49 Hombre de Parksville, Canadá",
    "Puntaje": 2,
    "Fecha de visita": " octubre de 2018",
    "Fecha de reseña": "13 de octubre de 2018",
    "Titulo de reseña": "PARTE DE PARADISE VILLAGE PARA ESPERAR LA MISMA MIERDA",
    "Reseña": "Fuimos allí para lo que pensamos que sería una cena más elegante que la basura en el resto del complejo. . . . nop . . tenía un filete horriblemente cocinado sin sabor. . Demasiado caro botella de vino. . La esposa tenía pasta y dijo que era decente (incluso este lugar debería poder hacer pasta). .\nEn general, otro pueblo paraíso decepción"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Carol F",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2018",
    "Fecha de reseña": "10 de agosto de 2018",
    "Titulo de reseña": "Bueno italiano",
    "Reseña": "La comida es razonable y el servicio es muy bueno. Hay mejores opciones justo abajo de la calle si estás dispuesto a dejar los jardines. Hermoso para comer al lado de la marina."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "kellybr80615",
    "Ciudad": "De Eaton, Colorado",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2018",
    "Fecha de reseña": "9 de junio de 2018",
    "Titulo de reseña": "Excelente ubicación",
    "Reseña": "Buena comida, en una gran ubicación! Situado en el puerto deportivo. Estupendas vistas, pero puede ser muy caliente y húmedo en la noche! Tienen una gran selección de platos. . Muchos con marisco, un buen lugar para comer, pero son algo más lento servicio de ritmo acelerado. Merece la pena probar! !"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Penny S",
    "Ciudad": "De Kelso, WA",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2018",
    "Fecha de reseña": "25 de mayo de 2018",
    "Titulo de reseña": "Buena comida y vistas de yates!",
    "Reseña": "Gran servicio, excelente comida y la vista es de todo tipo de yates y veleros. Un montón de diversión y es romántico!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "John S",
    "Ciudad": "65+ Hombre de Unionville, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2018",
    "Fecha de reseña": "14 de abril de 2018",
    "Titulo de reseña": "Muy buen restaurante",
    "Reseña": "Buen menú, buen bi-lingual y calidad servidores comida. Buena ubicación en Paradise Village Resort. Mesas abundante con una agradable vista de la marina."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Isabella F",
    "Ciudad": "Mujer de San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "2 de abril de 2018",
    "Titulo de reseña": "Primera cena la noche cada año.",
    "Reseña": "Me encanta este lugar. La comida es excelente, el servicio estupendo y la calurosa acogida espectacular. Es una tradición de caminar sobre del Pueblo Parafise tener nuestra primera (de al menos 2 o 3 comidas)."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Sheilphil",
    "Ciudad": "De Wasaga beach",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2018",
    "Fecha de reseña": "6 de febrero de 2018",
    "Titulo de reseña": "Gran italiano",
    "Reseña": "Cenamos dos noches atrás. La comida era excelente, pasta casera, menú, y el servicio era uno de los mejores que hemos tenido aquí. Sin duda merece la pena una visita, volveremos seguro! ! !"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ScottieCalgary",
    "Ciudad": "50-64 Hombre de Calgary",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de reseña": "17 de enero de 2018",
    "Titulo de reseña": "Está un poco escondido",
    "Reseña": "Estado aquí con amigos y familiares, muchas veces, la comida y el servicio ha sido siempre coherente, lo que hace que sea un placer regresar. Este es el único lugar que pedir un filete raro, nunca de tamaño decepcionado.\nDurante la temporada alta, asegúrate de que tienes las reservas, o usted podría tener que esperar."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Michael B",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2017",
    "Fecha de reseña": "8 de enero de 2018",
    "Titulo de reseña": "Un restaurante sorprendentemente bueno complejo",
    "Reseña": "El entorno tiene vista a la laguna.\nCenar bajo las estrellas.\nLas comidas eran excelentes.\nUn menú grande hace difícil, sin embargo, elegir platos de marisco son excelentes. Es en el mar después de todo.\nEl servicio era atento y amable."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Carnarvon50",
    "Ciudad": "65+ de Kootenay Rockies, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de reseña": "22 de noviembre de 2017",
    "Titulo de reseña": "Super Confort",
    "Reseña": "Hemos estado aquí varias veces a lo largo de los años y nunca me ha decepcionado. Como otro comentario dijo, después de un largo vuelo y una borrosa el cerebro, este lugar es perfecto. Gran ambiente relajante, relajante vista del puerto, comida estupenda comodidad excelentemente preparado y presentado, una lista de vinos a un precio razonable y un buen servicio.\n\nVolveremos algún día, ya que siempre tienen buenos recuerdos de Il Pescatore"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "msbuddmike",
    "Ciudad": "De Kelowna, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de reseña": "5 de noviembre de 2017",
    "Titulo de reseña": "Siempre genial!",
    "Reseña": "La primera noche que llegue a un destino es a menudo al final de un día agotador. Quieres algo más que buena, coherente y predecible, la última cosa que quieres es una desagradable sorpresa. Es por eso que para nuestra primera noche a Nuevo Vallarta nos llevó a mi hermana y su marido a este restaurante bien. Hemos estado aquí dos veces antes y siempre nos quedamos impresionados con la comida, el servicio y el ambiente tranquilo. Asegúrate de que este en tu lista de lugares donde comer."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Joan W",
    "Ciudad": "De Alberta",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de reseña": "4 de noviembre de 2017",
    "Titulo de reseña": "Excelente comida y servicio",
    "Reseña": "La noche que estuvimos allí comenzó a llover y los servidores de todo el mundo había de estar fuera bajo cubierta antes de que alguien se ha mojado! La comida era fantástica - servicio extraordinario."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "dbarlow24",
    "Ciudad": "De Auburn, Washington",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de reseña": "4 de noviembre de 2017",
    "Titulo de reseña": "Fantástica cena y servicio",
    "Reseña": "Fuimos a este restaurante para nuestra cena especial de aniversario. Teníamos una mesa con vistas a la marina en el aire fresco, o podríamos habernos sentado en el interior del aire acondicionado. Nos lo pasamos increíble servicio personalizado. Rocío era rápido con los asientos y menús, y con una sonrisa. Cuando preguntamos por Andrea Bocelli para música, ella rápidamente la encontramos en Spotify para nosotros y jugado mientras estuvimos allí. Victor nos avisó con el menú y proporcionaba un servicio excelente. Él me ofreció un marisco personalizados Alfredo a mi esposo por cena - individualizado y no en el menú. La comida era muy, muy bueno."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MIssyStang",
    "Ciudad": "De Huntington Beach, California",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "15 de julio de 2017",
    "Titulo de reseña": "Marido le encantó el gnocchi. Personal amable.",
    "Reseña": "Muy bonitas vistas, buena comida, personal amable. Recomiendo encarecidamente el gnocchi! Italiano era un agradable cambio de ritmo de la cocina mexicana en toda la semana."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Anne G",
    "Ciudad": "50-64 Mujer de Santa Rosa, California",
    "Puntaje": 2,
    "Fecha de visita": " junio de 2017",
    "Fecha de reseña": "30 de junio de 2017",
    "Titulo de reseña": "La comida estaba bien, pero el servicio era extraño",
    "Reseña": "Este es un restaurante italiano donde pides en campos. Ambos pedimos ensaladas (1 Calle) Mi marido pidió un segundo curso de gnocchi. Ambos pedir un plato principal (3 platos). Las ensaladas llegaron, y eran buenos. Mi intención era a quedarse a mi segundo plato de ensalada, cuando llegó mi marido. Pero la próxima llevamos nuestros platos principales junto con mi segundo curso marido. Había lo que pudo comer tanto caliente. Así que preguntar si nos podían llevar y mantener caliente su plato principal. Lo tomaron y lo trajeron de vuelta más tarde fría. No verá su camarero de nuevo después de que se toma la orden, el servicio después de que el punto está hecho por personas que deben estar en formación. El supervisor está a la vuelta y a relojes, él no ayuda, el registro con los clientes o hacer mucho de nada. Dudo que comemos aquí, aunque somos miembros de Paradise Village de vacaciones y casi cada verano."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Bagpipemarshall",
    "Ciudad": "50-64 Hombre de Merced California",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "13 de junio de 2017",
    "Titulo de reseña": "Pruebe su sopa de pescado firma",
    "Reseña": "Este es un excelente restaurante de mariscos restaurantes italianos y en la propiedad Paradise Village. Tiene vistas al puerto deportivo. Mesas están ubicadas con elegancia. El menú es variado. Pastas son hechas a mano, quizás un poco pesado pero a pararse bien diferentes salsas. Una buena carta de vinos disponible, desde mexicana, Vinos sudamericanos, estadounidense y australiana, con una buena selección. El atún a la parrilla servido con champiñones, cuscús y tomates, muy bonito. Un bistec ordenados servían preparada como pedimos, era sabroso, y la carne estaba bien sazonada. Los servidores no son más atento, pero cuando aflora son complacientes."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Rich S",
    "Ciudad": "De Port Townsend, Washington",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "2 de junio de 2017",
    "Titulo de reseña": "Estupenda comida. Magníficas vistas",
    "Reseña": "Este restaurante situado en la marina de Paradise Village es maravilloso. Marisco fresco y pasta. La mitad de precio y dos veces el valor."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "nicolemartell09",
    "Ciudad": "De Chicago, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "30 de mayo de 2017",
    "Titulo de reseña": "Gran comida hermosa vista",
    "Reseña": "Es un gran restaurante para parejas que quieren una comida romántica y tranquila. Es precioso y el personal es amable"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Felisa I",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "28 de mayo de 2017",
    "Titulo de reseña": "Buena comida y una ubicación preciosa",
    "Reseña": "Disfrutamos de nuestra cena en Il Pescatore. La comida era estupenda, y fue muy agradable sentarse en el patio con vistas a la marina."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Steve32123",
    "Ciudad": "35-49 Hombre de Chicago, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "14 de mayo de 2017",
    "Titulo de reseña": "Cerca de Paradise Village",
    "Reseña": "Durante nuestra semana viaje largo que suelen comer en Il Pescatore al menos una vez. Este año no fue diferente.\n\nLa comida y el servicio son un poco por encima de la media.\n\nSituado justo al lado de las puertas para Paradise Village, para nosotros no había taxi necesitaba más, a diferencia de otros restaurantes de la zona.\n\nTuve la lasaña boloñesa. Aunque era bueno, me pareció que la pasta era recocido y blanda.\n\nPareja tuvo el chuletón. Yo he probado de todo y era muy bueno. El chuletón era experimentado y perfectamente preparado.\n\nTienen una zona muy agradable de comer al aire libre, pero debido al calor y la humedad que decidimos comer en el interior. Porque éramos los únicos cenar dentro, siento que nos daba.\n\nDebido a la tasa de cambio, 17. 50, cena para dos, con una copa de vino cada uno y propina, llegó a unos 55. 00 USD"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Verdi A",
    "Ciudad": "De Duluth, Georgia",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "12 de abril de 2017",
    "Titulo de reseña": "Excelente restaurante de mariscos",
    "Reseña": "Reservamos una mesa para 7 personas para la cena. Queríamos estar al aire libre y nos dieron una buena mesa con vistas de la marina y los yates. Que los adultos ordenados nuestra selección de comida de mar y los niños sus variaciones de pasta. Nuestro camarero era paciente con nuestras preguntas y la manera los niños querían su pasta, básicamente hizo su orden y buen gusto. La comida era excelente, bien preparada, y buenas porciones. La orden de bebidas nos a su tamaño. Todos los artículos en el menú pedimos estaban bien preparados y más satisfactorios tanto para los adultos y los niños.\nRecomiendo encarecidamente este restaurante y pedir cualquier plato que va a ser bien preparado."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Rebecca G",
    "Ciudad": "De Oxbow, Oregón",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "3 de abril de 2017",
    "Titulo de reseña": "Un poco de italiano en México.",
    "Reseña": "No hay un menú enorme, pero lo que hay es muy rico. Yo tenía mi marido, pollo, marisco. Pan, aceite y vinagre, y algunos yates de lujo para ogle."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Brewerguy",
    "Ciudad": "65+ Hombre de Warren, Ohio",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "3 de abril de 2017",
    "Titulo de reseña": "Muy buena comida italiana",
    "Reseña": "Su salsa casera es una de las mejores que he probado. Ravioli de espinacas es una ración. Salmón con verduras frescas asadas delicioso! Entorno agradable, tranquila con vistas Paraíso Marina."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "cjak33",
    "Ciudad": "De Ottawa, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "31 de marzo de 2017",
    "Titulo de reseña": "Comida muy agradable",
    "Reseña": "Tuvimos una comida muy agradable en Il Pescatore. La comida era buena y el ambiente muy agradable. La lubina era excelente. Nuestros servidores ofrecen un servicio excelente."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Cindy S",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "30 de marzo de 2017",
    "Titulo de reseña": "Merece la pena buscar",
    "Reseña": "Me olvide de anotar la dirección. El marisco es maravilloso y a un buen precio, así que pasar el tiempo subiendo y bajando por las calles hasta que finalmente lugar - cada visita hasta ahora - 3 de 3"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Steph1314_13",
    "Ciudad": "De Cantley, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "21 de marzo de 2017",
    "Titulo de reseña": "Excelente comidas",
    "Reseña": "Fuimos a cenar con otros 6 amigos y lo disfrutamos completamente. Todos tuvimos pasta y todos eran muy buenos. Donde se puede conseguir una botella de chianti para 280 pesos? El servicio era muy atento y profesional. Lo recomiendo encarecidamente."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "joseph m",
    "Ciudad": "De Schaumburg, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "19 de marzo de 2017",
    "Titulo de reseña": "Vista marina",
    "Reseña": "Buena ubicación, la comida y el servicio fueron buenos. Excelente menú tiene muchas opciones para elegir y el precio es razonable."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Ghislain L",
    "Ciudad": "De Ottawa, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "19 de marzo de 2017",
    "Titulo de reseña": "Excelente pasta",
    "Reseña": "Teníamos la cena con amigos. Todos ordenados desde el menú de pasta. Antes el plato principal tenía la placa bruschetta, que era excelente. También pedimos la ensalada de Calabrese, que era decepcionante. Los tomates no eran lo suficientemente maduras y no cortarme el camino apropiado, pero, el queso era muy buena. El pesto ñoquis que tuve fue muy buena, mi esposa tenía el salmone gongozola gnocchi, que y ella disfrutó mucho. Los ravioles en salsa de tomate fue impresionante. Alguien tenía el gluten spaghetti, que a ella le encantó.\nLa lista de vinos es un poco limitada, pero barato. Disfrutamos de algunos buen chianti.\nEl servicio era muy bueno y profesional.\nLo recomiendo altamente. Se recomienda hacer reservaciones."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "426hanse",
    "Ciudad": "35-49 Hombre de Vancouver, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "15 de marzo de 2017",
    "Titulo de reseña": "Un montón de potencial, pero necesita para elegir los platos",
    "Reseña": "Fuimos por recomendación de un amigo porque padecía de pasta buena y nuestras dos hijas eran sus oídos en frijoles y tortillas. Comenzando con el bueno, nos encantó el entorno en el patio de la marina. Los niños compartieron una orden de Fettuccine Alfredo y espinacas ravioles. Ambos estaban bien comido y popular. Mi esposa y yo compartimos ensalata Caprese seguido por el Risotto Il Pescatore y el Fettucine Pescatore. La Caprese era normal en el mejor de los casos y Risotto fue un total de perderse. El Fettucine, por otra parte, bien vale la pena. Llevar a mantenerse firmes en su pasta. De postre compartimos un tiramisú de limón, ya que nos encanta el original y nunca había probado esta variación. De nuevo, este era muy popular aunque el jurado estaba dividido sobre si es o no supera a la versión original. Ahora la decepción fue el café español, que era la participación de una gran rumorea mostrar preparación al lado de la mesa. Mina acaba de llegar preparados desde la cocina y mientras estaba bien, sólo pedimos que realmente para la preparación. Cuando pregunté me dijeron que era sólo en circunstancias especiales. Sorprendentemente, la otra mesa pedidos café español 5 minutos más tarde y recibe el completo show al lado de la mesa (que si están entre los elegidos es muy bueno). Le dimos a nuestro camarero después de ver el verdadero espectáculo. Llevar a pedir su mano antes de camarero si él/ella preparará el café al lado de la Mesa española. No te conformes con la preparación de la cocina."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "liserusso",
    "Ciudad": "50-64 Mujer de longueuil quebec",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "15 de marzo de 2017",
    "Titulo de reseña": "Comida decepcionante.",
    "Reseña": "No es bueno. El servicio era correcto. Caro para la calidad de la comida. No es la primera vez que estaba allí y siempre nos decepcionó"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Chris M",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "9 de marzo de 2017",
    "Titulo de reseña": "La cena muy agradable!",
    "Reseña": "Muy gratamente sorprendidos cuando tuvimos la cena con otras 2 parejas, han estado viniendo aquí durante años, pero quedé muy decepcionado hace 2 años por cambiado y muy menú limitado. No, no esta vez. Todos disfrutamos de nuestras comidas cubiertas con el desempeño de la mexicana café. Sin duda volveremos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "LTG1938",
    "Ciudad": "65+ Mujer de Waretown, Nueva Jersey",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "9 de marzo de 2017",
    "Titulo de reseña": "Bonitas vistas y buena comida",
    "Reseña": "En el último momento decidimos probar este encantador restaurante y quedamos muy satisfechos con nuestra cena. El restaurante está ubicado en el Nuevo Vallarta Marina y nuestra mesa daba fabulosos yates. Que solo hace una noche estupenda. La comida fue deliciosa mi marido tenía un risotto de mariscos que le encantó. Yo tenía una pasta con corazones de alcachofas en salsa de ensueño. No es mi costumbre pero este era maravilloso. Fresco fresco alcachofas y reemplazable. Esto fue una agradable sorpresa. .\nVolveremos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "CedricGnome",
    "Ciudad": "De West Kelowna, Canadá",
    "Puntaje": 1,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "5 de marzo de 2017",
    "Titulo de reseña": "Muy decepcionante.",
    "Reseña": "Este lugar parece ser parte del grupo Paradise Village, se podía encargar la comida a su habitación. Los precios son un poco altos.\n\nCompartimos una ensalada de espinacas y rúcula, junto con palmitos, queso de cabra y secos. Era bastante bueno.\n\nNuestros platos principales eran de pasta con salsa de crema y alcachofas corazones y un relleno de pollo mediterráneo. La pasta era terrible. Las piezas fueron las alcachofas woody fuera secciones que se van pelando lejos del corazón tierno por dentro. Nos cansamos de morder la textura nítida y a woody, sacó el resto de las alcachofas y les piezas a un lado. La salsa de crema era bastante soso. El pollo era mejor, pero sigue siendo normal.\n\nNo vale la pena volver en nuestra opinión."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Ronald H",
    "Ciudad": "De Brainerd, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "22 de febrero de 2017",
    "Titulo de reseña": "Excelente comida y servicio.",
    "Reseña": "Tenía una gran noche. La comida era estupenda y los precios donde bueno. La costilla era fantástica, así como el salmón que arreglaron perfecto"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Chris F",
    "Ciudad": "De Blue Mountains",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "22 de febrero de 2017",
    "Titulo de reseña": "Siempre tenemos un par de veces cuando se alojen en el hotel Paradise Village y zona.",
    "Reseña": "Gran lugar para comer fuera o la cena.\n\nPlatos de pasta son bastante buenas para la zona. . . Algunas básicas, pero sabe bien!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MJCBiker",
    "Ciudad": "De Lone Tree",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "20 de febrero de 2017",
    "Titulo de reseña": "Menú mejorado",
    "Reseña": "En el 2016 me decepcionó después los nuevos dueños cambiaron el menú de años anteriores. Le dio otra oportunidad. Ahora cambiado su nuevo recientemente y disfrutamos de las comidas similares a los de hace años."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Discover687276",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "19 de febrero de 2017",
    "Titulo de reseña": "Excelente comida y servicio!",
    "Reseña": "El servicio y la comida eran fenomenales! También disfrutamos mucho de las vistas de la marina tranquilo! Si se aloja en el pueblo paraíso puedes cargar la factura a su cuenta de hotel"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Lyn C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "19 de febrero de 2017",
    "Titulo de reseña": "Cena de San Valentín era triste.",
    "Reseña": "La parte de pollo de la comida, que era la parte principal, estaba seco y duro. Fue de lo más decepcionante para decir lo menos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jeff M",
    "Ciudad": "De Halifax, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "18 de febrero de 2017",
    "Titulo de reseña": "Un buen sitio para una gran vista de la marina y de un ambiente tranquilo",
    "Reseña": "Cenamos allí con otra pareja y lo disfrutamos mucho. Se sirve marisco fresco de estilo italiano (otros disponibles) y muy tranquilo para estar en una concurrida parte del complejo. Más en el lado romántico de comedor para que con velas y baja iluminación, pero tómese su tiempo y relájese, la hospitalidad es genial."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "L0veNuev0",
    "Ciudad": "De Wichita, Kansas",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "14 de febrero de 2017",
    "Titulo de reseña": "Aún así buena",
    "Reseña": "Nos alojamos en la villa Paraíso así Il Pescatore es práctico. Comimos allí dos veces este año, la comida y el servicio sigue siendo muy buena. Uno de nuestro grupo pensamos que el salmón no era tan bueno como de costumbre. Las vistas del puerto deportivo es encantador."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "SPorter61",
    "Ciudad": "De Russell, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "14 de febrero de 2017",
    "Titulo de reseña": "Me encanta!! Me encanta!! Me encanta este lugar!",
    "Reseña": "El mejor restaurante italiano que he comido. Vamos cuando estamos en Puerto Vallarta. Nuestra última comida allí teníamos una botella de vino, cada uno tenía un increíble gnocchi, mi marido tenía el postre y yo tuvimos un café especial. Nos costó $550 pesos. . A poco más de $30 dólares canadienses."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "msbuddmike",
    "Ciudad": "De Kelowna, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "12 de febrero de 2017",
    "Titulo de reseña": "Delicioso",
    "Reseña": "Viernes fue nuestra primera noche en nevada y fue sugerido por el dueño del apartamento para darle una oportunidad Il Pescatore. No nos decepcionó en ningún aspecto. La comida era excelente y bien de precio, las bebidas eran buenas y también bien de precio, y el servicio era sin duda por encima de la media. Teníamos 4 bebidas en total, un aperitivo y dos cenas deliciosas la factura estaba a sólo $612 pesos. Unos $45 Canadienses, una ganga! Esta semana volveremos seguro!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Norasgran",
    "Ciudad": "De Brandon, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "10 de febrero de 2017",
    "Titulo de reseña": "Excelente comida, servicio y vistas de la marina",
    "Reseña": "Tuvimos una comida agradable de pasta en este restaurante. La comida estaba excelentemente preparado, las porciones eran geniales (suficiente que teníamos llevar a casa) y la sopa de marisco era excepcional. Nuestro servidor de Juvenal era cortés, atento y amable. Gracias por una velada relajante en un entorno al aire libre. Volveremos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "John B",
    "Ciudad": "Hombre de Loudon, Tennessee",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "3 de febrero de 2017",
    "Titulo de reseña": "Encantadora cena con vistas de la Marina",
    "Reseña": "El personal fue impecable. Pargo rojo con cuscús fue muy buena pero insignificante comparado con champiñones en una salsa de crema. Camarón también fue excelente entrante así como el salmón.\nEn mi opinión, está infravalorado entre algunos de los excelentes restaurantes de la zona. Es un gran lugar para poder sentarse y hablar mientras disfruta de pasta fresca excelentemente preparado, mariscos y salsas a un precio realmente buena relación calidad-precio."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "i0zzia",
    "Ciudad": "De Windsor, California",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "29 de enero de 2017",
    "Titulo de reseña": "Estás de vacaciones, te mereces esto!",
    "Reseña": "La comida estaba deliciosa! Los camareros eran experimentados, la ubicación era romántica. Lugar perfecto para escapar del bullicio de los buffets de los complejos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "letrips66",
    "Ciudad": "35-49 Mujer de Madison, Wisconsin",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "29 de enero de 2017",
    "Titulo de reseña": "Marina entorno, buen servicio y comida decente.",
    "Reseña": "Esta es nuestra primera noche \"tradición\" cuando nos venga y alójese en el hotel Paradise Village. Ya que normalmente han sido desde las 3 am, no queremos ir muy lejos. El restaurante tiene vista a la marina y es un ambiente relajante o romántica, dependiendo de lo que quieras.\n\nComo sugiere el nombre, el restaurante se especializa en mariscos, pero tiene un montón de platos de pasta. Teníamos pasta, y uno de los platos fuertes tenían marisco. Hay una lista de vinos - que no es muy común en México, excepto en los restaurantes italianos y de alto nivel.\n\nCon la buena tasa de conversión peso/dólar ahora, 3 entrantes, una botella de vino, y un cóctel era menos de $40 antes de propina! !"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "juanclem",
    "Ciudad": "65+ Hombre de Spokane, Washington",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "28 de enero de 2017",
    "Titulo de reseña": "Maravilloso ambiente MIENTRAS CENAS CON AMIGOS",
    "Reseña": "No tome mucho para disfrutar de una agradable velada con otras 2 parejas que han sido amigos durante muchos años. Este restaurante te ofrece un gran ambiente y buena comida y sólo varios pasos de nuestra unidad de tiempo compartido. Todos los platos eran geniales, Excepto la langosta- no como langosta de Maine. La carne era estupenda, como los filetes de atún. Si quieres disfrutar de un ambiente al aire libre, el agua y la buena comida, este es un lugar para llevar a los huéspedes. El servicio era excelente, rápida y amable."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jewlman",
    "Ciudad": "De Las Jarretaderas, México",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "15 de enero de 2017",
    "Titulo de reseña": "MUY BUENO!!!",
    "Reseña": "Tenía una increíble cena aquí. Mi esposa y yo tuvimos el plato de comida de mar para 2 personas. Desde el colas de langosta y el pargo rojo. . . Excepcional! ! ! Mejor aún fue la pasta casera.\n\nMe encantó mucho, ya hicimos las reservas para volver.\n\nSi te encanta la comida estupenda, este es un deber! ! !"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Westerner222",
    "Ciudad": "65+ Hombre de Calgary, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "11 de enero de 2017",
    "Titulo de reseña": "Delicia Harbourside",
    "Reseña": "Este es nuestro restaurante favorito en la zona - precioso entorno vienen ver a los barcos al atardecer. El personal es de primera clase y las comidas estaban muy bien presentado. Siempre vamos allí varias veces cuando estamos en Nuevo Vallarta. Obviamente tiene una temática italiana mariscos, pero hay otras opciones. Mejor tiramisú que he probado y he probado un montón de esto en todo el mundo. Aunque esto está \"bien\" el costo es muy por debajo de las expectativas de América del Norte. Selección de vinos en general en México no es extenso, pero este tenía algunas buenas opciones"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Stastarrcyn",
    "Ciudad": "De Plainfield, Illinois",
    "Puntaje": 1,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "30 de diciembre de 2016",
    "Titulo de reseña": "La peor experiencia de mi vida!",
    "Reseña": "Después de un agradable día en la playa relajante, hicimos las reservas para cenar tarde. Primero, después de llegar en el momento oportuno, 10 minutos más tarde la anfitriona llegó y nos registramos, nos sentamos en un cuarto con aire acondicionado para esperar. El grupo de 4 detrás de nosotros era sentarse en una mesa preciosa de la marina. Finalmente, después de una espera de 10 minutos, nos llevó a una mesa justo al lado de la cocina. Preguntamos si había alguna otra disponibilidad y dijeron que no es muy concurrida. Luego esperamos 10 más minutos para el camarero que apareció en nuestra mesa. Nuestro camarero no era atento. Él nunca regresó después de tomar nuestro pedido para rellenar de agua o después de la comida fue entregado a ver si había cualquier cosa que necesitábamos. Y nunca llegó a ofrecer café o la factura. La comida estaba bien. Pero nunca volverá a llevar a nuestros huéspedes a este establecimiento. Nos avergüenza que es parte de nuestro complejo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Dee M",
    "Ciudad": "De Aiken, Carolina del Sur",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "27 de diciembre de 2016",
    "Titulo de reseña": "En la marina italiana mariscos",
    "Reseña": "Hemos cenado aquí muchas veces desde nuestra primera visita en 2002. Nos encanta la cocina italiana y mariscos y este lugar tiene. Para aquellos de nosotros que estancia en Nayarit (al norte de la ciudad) y busca excelente comida fuera de nuestros hoteles o apartamentos - es genial. Los camareros son muy atentos y profesionales. Y el valor nunca ha sido mejor con 20 pesos el dólar este año. Yo tenía una hermosa ensalada verde y fresco, risotto de marisco y Pinot grigio - mi marido tenía una ensalada César y la lubina. Delicioso"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "tom g",
    "Ciudad": "De Myrtle Beach, Carolina del Sur",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "15 de diciembre de 2016",
    "Titulo de reseña": "Interpretación mexicana de italiano",
    "Reseña": "El entorno es excepcional no sé quién posee estos yates, pero sé que no puedo hacer, lo mejor es un barco pontón de 18 ft.\nLa comida está bien y el vino es barato para los estándares estadounidenses, pero la vista lo compensa cualquier deficiencia."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MissMem",
    "Ciudad": "65+ Mujer de Memphis, Tennessee",
    "Puntaje": 2,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "13 de diciembre de 2016",
    "Titulo de reseña": "No es mi plato",
    "Reseña": "Seguimos los camareros sugerencias y intenté el vino mexicano. Nos mandaron que volver.\nNuestro principal campos fueron pescados y carnes. El pescado estaba totalmente insípido y el bistec era delgada, recocido y difícil de cortar. No enviar el plato porque ya se quejaron del vino y no quería ser feo. Ni volver a darles una segunda oportunidad."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "clarkeej9",
    "Ciudad": "De West Kelowna, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "9 de diciembre de 2016",
    "Titulo de reseña": "Precioso entorno",
    "Reseña": "Este es un lugar escondido romántico. Es en la propiedad de Paradise Village, junto al puerto deportivo. Nos sentamos en una mesa íntima para dos al lado de todos los barcos en el puerto deportivo.\nEl servicio nos pareció genial, pero la comida, mientras que bueno, no era excepcional. No disfrutar realmente de la panna cotta de postre. Estaba buenísimo y estaba muy bien presentado."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MayanGoddess22",
    "Ciudad": "De Boston, Massachusetts",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "8 de diciembre de 2016",
    "Titulo de reseña": "Delicioso italiano",
    "Reseña": "Cada momento de la cena bien hechos en Il Pescatore es genial. Estar en el puerto deportivo con música italiana de fondo bastones de pan y cesta de pan que comenzar.\nEl atún estaba perfectamente preparada de la manera que lo oredered, cuscús y champiñones rodeado el filete. Mi novio tenía salmón Gorgonzola gnocchi en salsa bonito. ¿quieres un cambio de comida mexicana este es el lugar!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Seanolio",
    "Ciudad": "50-64 Hombre de Kamloops, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "5 de diciembre de 2016",
    "Titulo de reseña": "Restaurantes",
    "Reseña": "Sabroso menú con un toque italiano, este restaurante es genial. Justo en el puerto deportivo lleno de yates y de bling. Volveremos a por más!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Annur K",
    "Ciudad": "50-64 Mujer de Newberry, Florida",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "16 de noviembre de 2016",
    "Titulo de reseña": "Gran restaurante italiano en Nuevo Vallarta",
    "Reseña": "Los alimentos, bebidas y servicio son excelentes. volvería de nuevo la próxima vez que esté en la ciudad. recomiendo este restaurante a mis amigos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ronw720",
    "Ciudad": "De Kelowna",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "5 de noviembre de 2016",
    "Titulo de reseña": "Comida principal antes de salir",
    "Reseña": "Martinis y rib steak eye, para dos personas, servicio gelto y la comida estupenda. Las vistas desde la terraza de la yahts en la marina."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "4evertravelors",
    "Ciudad": "50-64 Mujer de Oklahoma City, Oklahoma",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "1 de octubre de 2016",
    "Titulo de reseña": "Cansados de comida mexicana! Gran lugar!",
    "Reseña": "Estaba al lado de nuestro hotel y la tercera vez que he comido allí. La ubicación es en un canal con vistas a los yates. Si lo que quieres es estar tranquilo, con asientos en el interior o al aire libre y aire, tienes que dar una oportunidad a este lugar. Soy un amante del marisco, así que siempre pescado orden. La mayoría de los restaurantes de pescado en México con un toque español, que se erige a la razón, pero a veces es bueno tener un gran trozo de pescado, sin todas las salsas. Hemos tenido gnocchi y lasaña y es bueno, pero el pescado es una de las mejores. El menú puede decir Mahi Mahi, pero si no es fresco, entonces es pargo rojo, o lo es en temporada alta. Tuve salmón con patatas y verduras. Mi marido tenía atún de aleta amarilla con champiñones, tomates y patatas de uva colorido puré. Nos encantó tanto. El tiramisu era excelente.\nSi su cansado de la comida mexicana, este es un debe probar!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "forrestmelton",
    "Ciudad": "50-64 Mujer de Culpeper, Virginia",
    "Puntaje": 4,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "23 de septiembre de 2016",
    "Titulo de reseña": "Cena con Iguanas",
    "Reseña": "Nos sentamos y fuimos los primeros. Empezamos la cena con calamares y bruschetta. Los calamares era un poco difícil, pero la bruschetta fue maravilloso. Tuve la lubina y era muy bueno. Mi hija disfrutó su ravioli. Mi marido pidió un filete y cuando él cortara el medio era todo grasa, fue muy decepcionado; sin embargo, una vez me dijo el camarero, era traído un nuevo bistec ribeye, perfectamente preparado. Se tomaron 50 pesos el precio de la carne y ofreció de postre gratis. él Se remedió la situación maravillosamente."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Linda k",
    "Ciudad": "Mujer de Alvin, Texas",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "16 de septiembre de 2016",
    "Titulo de reseña": "Un servicio de primera categoría",
    "Reseña": "Fuimos para una cena temprana, de hecho los únicos. Pero el servicio era excelente, desde el momento en que entramos. Nos sentamos fuera, ver el puerto, disfrutamos de una botella de vino que fue recomendado por el camarero, luego de una deliciosa cena coronada con un gran postre. Lugar pronto comenzaron a llenar pero el servidor seguía atento pero no imponer. Volveremos!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "BeachAndSunDenver",
    "Ciudad": "De Morrison, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "6 de septiembre de 2016",
    "Titulo de reseña": "Excelente comida y servicio.",
    "Reseña": "Cena relajante para dos con un gran vino, comida y servicio. Hemos comido aquí un par de veces desde que vivo y nunca ha decepcionado. Hemos probado varios de los platos de pasta y plan para probar el pescado en nuestra próxima visita. Vistas al puerto deportivo agradable. Norberto fue nuestro camarero y dirigidas a cada uno de nuestros deseos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "BeachAndSunDenver",
    "Ciudad": "De Morrison, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "26 de julio de 2016",
    "Titulo de reseña": "Gran restaurante",
    "Reseña": "Buena comida y servicio y los precios son razonables. Tuve espaguetis con salsa de carne y disfrutamos cada bocado. La selección de vinos es muy buena también. Conseguir una mesa con vistas al puerto si puedes."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Cassandra H",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "24 de julio de 2016",
    "Titulo de reseña": "Restaurante italiano mono en Paradise Village",
    "Reseña": "Mi familia y yo en este restaurante cada vez que nos alojamos en el hotel Paradise Village. Una buena ubicación en la Marina (siempre es divertido ver todos los barcos), caras bastante y el marisco es siempre delicioso. Siempre hay alguien que obtiene la mariscada para dos (foto de abajo) que satisfarán cualquier amante del marisco. El personal es muy amable y atento. Incluso cuando algo sale un poco al sur (no me gustó mi risotto), fueron rápidos en dirección este y rápidamente me fijo un nuevo orden sin ningún problema (el gnocchi son excelentes!) Experiencia sólida de comedor y ubicación muy conveniente que se puede llegar fácilmente a pie a si se aloja en el hotel Paradise Village."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "mamapapa64",
    "Ciudad": "65+ de Aiken, Carolina del Sur",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "8 de julio de 2016",
    "Titulo de reseña": "Genial para grupo",
    "Reseña": "10 para la cena nos fuimos espléndidamente. Excelente servicio, comida bastante buena en una tarifa muy razonable. Gran servicio y nos quedamos encantados con la selección, aunque yo no lo llamaría la comida italiana 'real'."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Aurélien V",
    "Ciudad": "35-49 Hombre de Monterrey, México",
    "Puntaje": 2,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "7 de julio de 2016",
    "Titulo de reseña": "La comida era promedio. Demasiado caro",
    "Reseña": "Este restaurante es demasiado caro para la comida que sirve. Fuimos allí para langosta y aún si el langosta en esta parte de México son más pequeñas, la preparación deja mucho que desear. Esta no es la langosta que buscas."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "aggiecardinal2014",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "22 de junio de 2016",
    "Titulo de reseña": "El servicio y la comida era excelente!!",
    "Reseña": "El servicio era mejor que en los estados unidos!! Teníamos atún que atún a la perfección junto con los espaguetis que tenía una langosta en la cima!! Decadencia!!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Gus R",
    "Ciudad": "Hombre de San José, California",
    "Puntaje": 3,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "22 de junio de 2016",
    "Titulo de reseña": "Decepcionado",
    "Reseña": "Vamos cada vez que nos visita, pero cambiaron el menú y no estaba a la altura. También cambió el personal y no fueron muy eficientes para el nuevo menú. Muy decepcionante."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "kylesgram",
    "Ciudad": "65+ Mujer de Palmdale, California",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "21 de junio de 2016",
    "Titulo de reseña": "Todavía EN LA PARTE SUPERIOR",
    "Reseña": "La cena fue genial, como siempre. Este lugar todavía tiene la mejor comida. La calidad y el servicio. Es imprescindible parada mientras que."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Verdi A",
    "Ciudad": "De Duluth, Georgia",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "19 de junio de 2016",
    "Titulo de reseña": "Mejor Restaurante Italiano",
    "Reseña": "Celebramos el cumpleaños de mi esposa con nuestra hija, yerno y nietas en el restaurante. No teníamos reserva pero en pocos minutos teníamos nuestra mesa por la marina. La selección de comida acomodó todas nuestras papilas gustativas de reproducción (nosotros), hija, sos-en-ley y nuestras nietas. Los camareros eran amables como siempre, respondió a todas nuestras preguntas, incluyendo cuestiones de alergia alimentaria. Llevamos a nuestro pedidos de bebida y una amplia selección de comida. La comida llegó en el mismo tiempo y fue bien presentado y decorado con buen gusto. El precio era razonable, teniendo en cuenta la calidad de la comida. Podría ser debido a la tasa de cambio, sorprendentemente la factura era menos de lo que esperábamos. Después de la cena, el camarero vino con un terramisu con una vela de cumpleaños. Se les olvidó mencionar que la enfermera titulada Dee nos preguntó si estábamos celebrando algo especial, el motivo de la postre. Cada vez estamos en Nuevo Vallarta que comer al menos una vez en Il Pescatore y la comida siempre ha sido excelente y esta vez no fue la excepción. El restaurante es un buen lugar para comer en cualquier ocasión. Bon apetito"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Celia K",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "13 de junio de 2016",
    "Titulo de reseña": "Buen marisco y pasta.",
    "Reseña": "Cenamos aquí tres veces durante nuestra estancia en el complejo paraíso. Se especializa en comida italiana y mariscos. El salmón y lubina estaban bien -- asegúrese de decirle que no pasa. Fettucine Alfredo y lasaña eran buenas. Vista marina con asientos en el interior y el exterior. El personal es agradable."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Ronstar",
    "Ciudad": "65+ Mujer de Brentwood, CA",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "29 de mayo de 2016",
    "Titulo de reseña": "Cenas de gran",
    "Reseña": "Comimos 3 cenas aquí, todo maravilloso, gran servicio, razonable.\nNo somos muy dados y estaban atentos sobre cenas de Split.\nLas ensaladas se sirven siempre fresco con verduras asadas bebé y un gran vestidor, no aceitosas"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "sjd2008",
    "Ciudad": "50-64 Mujer de Chicago, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "25 de mayo de 2016",
    "Titulo de reseña": "Disfrutamos de una noche hermosa fuera con vistas a la marina!",
    "Reseña": "Éramos un grupo de 6 para la cena y disfrutamos de una agradable velada con excelente servicio, buena comida y una vista agradable. Tuve el filete - era el mejor filete que he tenido? No, pero era una deliciosa cena. Excelente comida, ensalada, helado de fresa muy bueno. Teníamos 3 botellas de un excelente Pinot Grigio también. Promedio por persona aproximadamente $45 con vino y postre."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "GeorgeT47",
    "Ciudad": "De Roseville, California",
    "Puntaje": 1,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "20 de mayo de 2016",
    "Titulo de reseña": "Sin cocer, poco hecha, recocido",
    "Reseña": "Pasta fría (cuando debería haber estado caliente), langosta cruda (que tenía que ser devueltos a la cocina), salmón cocidas (que era tan seca que incluso una margarita no ayuda!)... qué podría ser peor? La gestión dedicada poco sobre estos inconvenientes y ofrece no tanto como una bebida para compensar. La pareja en la mesa junto a la nuestra tenía la mariscada con nada, pero el pescado muy poco hecha, y cuando hablé con el gerente nos ofrecieron sólo un postre! Hay otros restaurantes a un corto trayecto en taxi, así que evitaría este restaurante si estás en la zona."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jilled1965",
    "Ciudad": "De Orange, California",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "17 de mayo de 2016",
    "Titulo de reseña": "La mejor comida de nuestro viaje",
    "Reseña": "Excelente servicio, gran ambiente, comida fantástica. No se puede pedir nada más. Tuve el pesto gnocci y mi esposa la bolganese gnocci. Ambos estaban fenomenal. El personal ofrece un servicio impecable y las vistas sobre el puerto mientras cena son preciosas. También probé un vino syrah fue maravilloso."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Owen B",
    "Ciudad": "Hombre de Phoenix, Arizona",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "17 de mayo de 2016",
    "Titulo de reseña": "Servicio buena comida genial",
    "Reseña": "Este restaurante ofrece el mejor servicio y ambiente. La comida es muy buena, el servicio es excelente, la relación calidad-precio es muy buena. Pruébalo, te gustará!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Dennis B",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "15 de mayo de 2016",
    "Titulo de reseña": "Excelente/mexillent",
    "Reseña": "Hemos tenido nuestra última 3 cenas aniversario de boda allí. Este año, compartimos con ellos que era nuestro aniversario de bodas (no en el pasado) e hicieron la experiencia de comer incluso mejor - yo no sabía que era posible. Recomiendo encarecidamente este restaurante!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MKtravelers19",
    "Ciudad": "50-64 Mujer de San Mateo, CA",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "14 de mayo de 2016",
    "Titulo de reseña": "Mejor restaurante en Paradise Village Resort",
    "Reseña": "Cenamos allí durante nuestra estancia en PVResort. Me encanta el ambiente del comedor a lo largo de la marina. Buenas ensaladas para compartir. Plato de pasta y pescado tanto excelente. Lista de vinos a precios muy razonables. Servicio cordial y agradable."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "mimivan",
    "Ciudad": "De San Diego, Ca",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "12 de mayo de 2016",
    "Titulo de reseña": "Excelente cocina y servicio",
    "Reseña": "Hemos venido a comer aquí desde que se abrió. La comida y el personal nunca me decepcionó. La vista es sereno y mencioné la comida!!! Comimos un risotto de camarones con enorme. Guau!!!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Margaret K",
    "Ciudad": "Mujer de Teignmouth",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "10 de mayo de 2016",
    "Titulo de reseña": "Mariscos maravilloso",
    "Reseña": "Este restaurante tiene un ambiente deun romano con vistas al puerto deportivo. Hay una buena selección de platos y vinos. El personal es atento y divertido."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "David B",
    "Ciudad": "50-64 Hombre de Richfield, Wisconsin, United States",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "22 de abril de 2016",
    "Titulo de reseña": "Comer en el agua junto a los yates en la marina",
    "Reseña": "Este es mi restaurante favorito en los terrenos de Servicio Paradise Village. excepcional, y muy buena comida italiana!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "BamZoom",
    "Ciudad": "De Colorado",
    "Puntaje": 2,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "20 de abril de 2016",
    "Titulo de reseña": "Muy salada!",
    "Reseña": "Mi esposa y probado este restaurante en nuestra última noche allí. No estábamos impresionados. La comida era salado salado salado...!... Camarones de mi esposa y mi pasta. También tomó un largo tiempo para que nos sirvieran. El comedor era agradable, aunque fuera. Pero... no volveremos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "aclt1",
    "Ciudad": "65+ Hombre de Sun Lakes, Arizona",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "19 de abril de 2016",
    "Titulo de reseña": "Entorno agradable Mania",
    "Reseña": "Forma parte del complejo Paradise Village. Siempre hemos disfrutado Il Pescatore. La placa de salón es muy buena"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Dennis C",
    "Ciudad": "Hombre de Herndon, Virginia",
    "Puntaje": 2,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "14 de abril de 2016",
    "Titulo de reseña": "Quizás fue una mala noche para el chef, que ciertamente fue para nosotros.",
    "Reseña": "Después de leer las reseñas bastante entusiastas, elegimos Il Piscatore para una cena puesta con vistas a la marina. Nos condujeron por el anfitrión, sentado en un hermoso lugar de primera, con vistas a la marina y nos acomodamos para una comida agradable. La ensalada era fenomenal, exquisita y muy bien presentada. Pedí el plato de calamares y camarones tempura, ella pidió la pasta y salsa de almejas (o algunos). La presentación de los camarones, calamares plato era abrumador. La placa de la plaza estaba colmada de alta, con detalles alrededor y debajo de la atracción. Camarones y calamares eran del tipo que tendrían en una bolsa de congelados en Walmart... los más pequeños. Y el 'la mezcla de Tempura no estaba preparado y era empalagoso dentro. Tanto el interior como el exterior era insípida. Así era como comer tofu tofu unseasoned unseasoned envuelto en. Luché por unos pocos, desechar la porquería tempura, la esperanza de encontrar un camarón o parte de calamar que podría haber recogido algunas especias o sabores desde algún lugar. Pues no!! El plato de pasta/salsa de almejas también era insípida.\nEl camarero nos preguntó por qué no me gustó la comida/comer. Le dije, y le mostré, él disparó durante un rato. Volvió con un postre gratis - que era muy bueno...Pero estábamos listos para ir. Cuando me trajo la factura, explicó que el director había autorizado tomar el plato de camarones de la factura. Que estaba bien conmigo.\nEntonces un extraño sucedió (que pasan meses en México cada año - esto nunca ha ocurrido antes). Uno de los camareros nos dijo que todos comparten las propinas, y sería muy bueno si le dimos propina en efectivo. No (en la cantidad original).\nSupongo que hay, o había problemas, quizás temporal, con Il Piscatore - gestión de relación quizás algunos salarios temas camarero o... y algo más en la cocina.\nEste lugar está perfectamente ubicado para la mayoría de la gente en y cerca el Paradise Village Beach Resort and Spa, por lo que es una lástima que está teniendo problemas, y espero por su bien que se espabilen.\nPuede que quieras ir un cóctel y aperitivo antes de cometer toda una noche para ver si han mejorado."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Dawn F",
    "Ciudad": "De Fredericksburg, Virginia",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "11 de abril de 2016",
    "Titulo de reseña": "Decepcionó en cambios",
    "Reseña": "Mi marido y yo cenamos aquí esta noche. Este ha sido un lugar para la cena para nosotros cada año, aunque el año pasado nos perdimos nuestra visita aquí debido a que estaba enfermo, durante nuestras vacaciones. Así que esta fue nuestra primera visita, ya que los cambios realizados en el menú. Había leído sobre lo que aquí pero siempre pedir la misma elemento de menú y cuando vimos que todavía estaba en el menú, pedimos. La única razón por la que continuamente volver es para la parrillada mixta para dos que tiene (tenía) el calamar a la parrilla. Esta fue mi marido y favorito nos quedamos muy decepcionados cuando el entrante salió y lo volvieron a empanadas calamares fritos. Nos preguntamos si todavía tenían el calamar rojo y me trajo más de lo que ya estaba en el plato, pero sin pan. Todavía no es lo que solía servir. No hace falta decir que esta no será una parada regular en el futuro para nosotros. El servicio era bueno como siempre. éramos un patrón porque el tema especial que no podemos calamar encontrar en otro sitio. Con calamares fritos perdió el \"qué especial\" de la entrada y se convirtió en un tema de todos los días que podíamos conseguir en nuestro restaurante de cadena Local bonefish."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "748glennb",
    "Ciudad": "De Kelowna, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "8 de abril de 2016",
    "Titulo de reseña": "Maravillosa comida",
    "Reseña": "Tuvimos una cena de bodas allí y fue perfecto. El ambiente era ideal y la comida era excelente. Los vinos de la casa estaban bien escogidos, tanto el rojo y el blanco. Muy agradable y los precios eran razonables."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "144Y",
    "Ciudad": "De Reno, Nevada",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "1 de abril de 2016",
    "Titulo de reseña": "Siempre un lugar favorito",
    "Reseña": "Estupenda ubicación para comedor con una vista de los barcos y yates del puerto deportivo. El servicio estupendo y me gusta la mayoría entrantes que he probado. Grupo de cuatro en un sábado por la noche. Buen vino, agua con gas, muy buenos panes y el servicio era muy bueno. Dos en nuestro grupo tenía camarones que viene con una gran ensalada. Una comida ligera. Uno de nuestro grupo tenía el Gnocchi y probablemente fue mi gnocchi favorito. Uno de nuestro grupo tenía la lubina y estaba preparado muy bien, yo no era un ventilador de la salsa.\n\nTienen un agradable aperitivo menú y algunos excelentes postres. Tuve el tiramisú lemoncelo y fue fabuloso. Tienen buenas bebidas de café también.\n\nEstá a un corto paseo de la mayoría de los hoteles de esta zona, y un lugar encantador para disfrutar las cenas al aire libre."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Lynne J",
    "Ciudad": "Mujer de Vancouver, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "31 de marzo de 2016",
    "Titulo de reseña": "Dice que dos veces en una semana mucho",
    "Reseña": "Fuimos dos veces durante nuestra estancia de 10 días y el servicio fue estupendo y las comidas eran todos disfrutamos. Algunas contradicciones entre las 2 noches, pero nos lo atribuimos que hasta los estilos de y barman del chef."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "2Calgarytravlers",
    "Ciudad": "50-64 Hombre de De Winton, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "23 de marzo de 2016",
    "Titulo de reseña": "Gran ubicación, gran servicio, buena comida",
    "Reseña": "Una gran ubicación con vistas a la marina. El servicio fue excelente y la presentación de la comida era muy buena. Sin embargo, quizás esperaba que se quedará pasmado por los espectaculares sabores. La comida era buena, pero no es genial. sopa de mariscos tenía un montón de marisco pero estaba un poco grasiento. La salsa fettuccine era demasiado gruesos y Aprobacion sabores eran un poco soso en el lado. Duras críticas quizás para una buena comida en una gran ubicación."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Samantha T",
    "Ciudad": "De Burnsville, Minnesota",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "16 de marzo de 2016",
    "Titulo de reseña": "Fresco italiano",
    "Reseña": "El restaurante tiene mesas en el interior y al aire libre y está situado en el puerto deportivo, con una vista de la laguna. La pasta es casera y usted puede probar la frescura. Hay opciones para vegetarianos y para los consumidores de carne por igual. El personal es amable y muy servicial."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Karen H",
    "Ciudad": "Mujer de Greenwood Village, Colorado",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "10 de marzo de 2016",
    "Titulo de reseña": "Muy bonito comedor experiencia",
    "Reseña": "Otra noche muy agradable en este encantador restaurante. estado aquí durante los últimos tres años en Paradise Village y nos lo pasamos muy bien cada vez. Las palmeras envueltos con relucientes luces y yates amarrados en la marina crean un ambiente muy especial. El servicio es muy atento pero unobstructive. Menú es amplia y abarca desde pastas, gnocchis y risottos italianas hasta filetes y varias selecciones de mariscos. Después de la cena Flaming cafés están bien presentados. Sin embargo, el pan estaba seco y la lubina con setas era aburrida."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ChicoSC",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "8 de marzo de 2016",
    "Titulo de reseña": "Bonitas vistas de las enormes barcos y muy buena comida.",
    "Reseña": "Nuestro camarero, Carlos, era muy bueno, así como nuestra comida. Mi marido tenía la lubina que tiene un montón de setas en una salsa Marsala y tuve el risotto el Pescatore, que era muy bueno. Tiene gambas, calamares y mejillones. Tenemos las sobras para el almuerzo para disfrutar otra vez. El tiramisú limoncello fue fabulosa, así como anunciar café mexicano!\nAlta vista Classic - Argentina Malbec era un buen vino tinto para seleccionar. No cabe duda de que volveremos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Roger H",
    "Ciudad": "De Wright City, Missouri",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "5 de marzo de 2016",
    "Titulo de reseña": "No recomiendo este restaurante",
    "Reseña": "La ubicación es buena, con vistas a la marina. Mi mujer pidió el filete de ternera, estaba cocinada adecuadamente, pero, las que no había en todo el sabor de la carne. Pedí la brocheta de gambas. Había un sabor, pero los camarones eran demasiado cocido. Que permiten que la gente fuma allí. No sé por qué permitir que eso. Una mesa de 6 sábado, luego, a la izquierda inmediatamente después alguien empezó a humo. Ojalá nos había dejado. Con todos los buenos restaurantes en la zona, no volveremos a este hotel."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "JLS4Mex",
    "Ciudad": "50-64 Hombre de Calgary, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "5 de marzo de 2016",
    "Titulo de reseña": "Excelente ubicación en el agua",
    "Reseña": "Este restaurante está justo en el puerto deportivo en el pueblo de paraíso.\nComimos aquí dos veces, y cada vez la comida y el servicio eran excepcionales.\nRecomiendo encarecidamente poner esto en tu lista."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Tom Wendell",
    "Ciudad": "65+ Hombre de Medicine Hat, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "27 de febrero de 2016",
    "Titulo de reseña": "Buena comida, ambiente agradable",
    "Reseña": "Nos lo pasamos de maravilla, el camarero era amable y hablaba un inglés excelente. Los platos fueron preparados y presentados agradablemente.\nMi plato ravioli ricotta champignons e en crema Funghi Dents de Cerdeña con champiñones era preparar el como debería ser.\nMi clasificación entre 4 y 5 estrellas"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "kylesgram",
    "Ciudad": "65+ Mujer de Palmdale, California",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2015",
    "Fecha de reseña": "23 de febrero de 2016",
    "Titulo de reseña": "mejor lugar cada vez",
    "Reseña": "Cada visita a nuevo Vallarta visitaremos encantado Pescatore. es uno de nuestros lugares favoritos para comer. la comida es fresca, bien cocinada, sazonada perfectamente, y el personal waite maravilloso."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Kaitydog",
    "Ciudad": "De Waretown, Nueva Jersey",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "21 de febrero de 2016",
    "Titulo de reseña": "Preciosas vistas",
    "Reseña": "La hermosa vista, la comida no era la mejor en Puerto Vallarta a muchos otros buenos lugares para comer. El pollo ordenados estaba cubierto con salsa de nata no decir que en el menú."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Rjh165",
    "Ciudad": "De Warwick, Rhode Island",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "13 de febrero de 2016",
    "Titulo de reseña": "Fantástica comida, lugar tranquilo.",
    "Reseña": "Comimos en Il Pesatore y maravillosa comida italiana. La ubicación es fantástica, está escondido fuera del camino justo en el puerto deportivo. El servicio era genial, los camareros eran amables y serviciales. Sin duda comer allí de nuevo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Sandy N",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "12 de febrero de 2016",
    "Titulo de reseña": "Comida",
    "Reseña": "divertida, amable, buena comida a poca distancia a pie. Los taxis y autobuses son siempre disponibles merece su tiempo"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "LindaJTurk13",
    "Ciudad": "De Abbotsford, Canadá",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "11 de febrero de 2016",
    "Titulo de reseña": "caro, porciones pequeñas, la comida está bien",
    "Reseña": "Fuimos para una cena de cumpleaños. Como el menú había cambiado totalmente que fue una decepción para comenzar. Si lo que quieres es una comida completa debe estar dispuesto a gastar $1000 pesos, ya que la manera italiana de comer es un antipasto, un plato de Primi Seacastle y el bucco. No contentos con la relación calidad-precio para la comida."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Tom T",
    "Ciudad": "De Parker, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "9 de febrero de 2016",
    "Titulo de reseña": "Fantástico restaurante de comida italiana en México",
    "Reseña": "El restaurante tiene dentro y fuera de zonas para comer. Nos sentamos, mirando los barcos fabulosos y admirando la vista. La comida era excelente, la lista de vinos era adecuado y toda la experiencia maravillosa. El servicio fue oportuna y muy cordial."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Verdi A",
    "Ciudad": "De Duluth, Georgia",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "8 de febrero de 2016",
    "Titulo de reseña": "Un fantástico restaurante de comida de mar",
    "Reseña": "Hicimos las reservas para comer la cena para celebrar nuestro 50 aniversario. Nos sentamos en pocos minutos después de la fecha de llegada. La enfermera D nos dio el menú y nos dijo el camarero sería acompañarnos pronto. La selección de marisco era buena y había otras selecciones. Nuestro camarero vino, y tomó y explicó nuestra orden de bebidas las selecciones disponibles. Decidimos pedir la comida de mar ir del mes para dos que tenían langosta, camarones y dos reyes de pescado además de calamares servidos con el acompañamiento de vegetales fría. El camarero nos dijo que nuestra orden tardaríamos un rato así que esperábamos que esperar. Mientras tanto un caliente pan estaba servido junto con palitos de pan que nos munched mientras esperamos para el plato principal. La comida llegamos después de una corta espera e inmediatamente comenzamos a fiesta. La langosta era bueno, pero un poco más pequeña de lo que esperábamos. Delicioso sin embargo. Un montón de camarones y pescados, así como calamares La comida era suficiente para dos y disfrutamos de la selección que no teníamos habitación para el postre. El camarero nos preguntó si estábamos celebrando un cumpleaños y le dijimos que era nuestro 50Â°. Él dijo que volvería con un tiramisus para celebrar nuestro aniversario. Regresó y nos hizo para el postre. No estaba incluido en el proyecto de ley para el postre. Fue una comida estupenda y teníamos un cordial personal para hacer que nuestro aniversario muy especial."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "pvrlover",
    "Ciudad": "Hombre de Glenview, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "8 de febrero de 2016",
    "Titulo de reseña": "Buena comida, buen servicio y ambiente ideal",
    "Reseña": "Siempre hemos disfrutado comer en Il Pescatore cuando tus vacaciones en Paradise Village. Aunque nos quedamos un poco decepcionados cuando comimos allí el año pasado debido a un cambio completo en el menú, nos encantó este año. Parecía que nuestra opinión había hecho una diferencia. Algunas críticas anteriores entradas estaban en el menú, y nuevas cosas estaban deliciosos.\n\nLlegamos a la hora de la cena a las 8 o'clock, y aunque no teníamos reserva, nos sentamos en una mesa romántica junto al agua. Mariscos es todavía una especialidad, pero han añadido más platos italianos que estaban preparados perfectamente. Cuando probé el espinacas ravioli, mis gustos quedamos encantados. El deshielo en la boca a Dios era probablemente el mejor que he disfrutado. Mi esposa es salmón estaba ingeniosamente presentado, y según ella también era delicioso. Nuestro camarero y su asistente fueron atento y servicial durante toda la noche.\n\nLa pre-cena Margarita fue excelente, y las combinaciones de vinos con nuestra comida eran correctas. Después de la cena nos dimos unos postres deliciosos, y cuando nos dirigimos a al final de la noche, nos alegraría también trajimos a casa algunas sobras que proporcionaría otra experiencia culinaria en nuestro patio. Y para rematar, el menú los precios no han cambiado desde hace un año a pesar de los 30% devaluación del peso, lo cual fue genial para nosotros y nos proporcionó una buena razón para dejar un muy generoso consejo para la maravillosa experiencia culinaria."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Caroleen M",
    "Ciudad": "De Ft Lauderdale Fl",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "8 de febrero de 2016",
    "Titulo de reseña": "Comida decepcionante",
    "Reseña": "Cuatro de nosotros visitamos después de haber oído críticas y quedamos muy decepcionados después de que sea un excelente restaurante encantador para años . La comida fue muy decepcionante! Va a tener que mejorar mucho para volver!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "5ontheroad_10",
    "Ciudad": "35-49 Mujer de winnipeg manitoba canada",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "3 de febrero de 2016",
    "Titulo de reseña": "Bella Vista",
    "Reseña": "Como nos quedábamos en el Paradise Village fuimos aquí en nuestra primera noche. La vista a la marina es bastante y la lubina era buena, los precios eran elevados para la zona. El pulpo carpaccio grasosa y un recipiente con. El servicio fue atento"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Wendy F",
    "Ciudad": "De Victoria",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "31 de enero de 2016",
    "Titulo de reseña": "Buena comida y ubicación",
    "Reseña": "Buena comida, gente amable, precios razonables y una gran ubicación. Llegamos media hora antes de que se abrieran y amablemente nos dejaron sentarse en una mesa en la barandilla con vista a la marina, y trajeron agua mientras esperábamos. Tuve el fettuccine con mano pasta fresca - excelente. Mi marido tenía camarones (langostinos) y cada uno tenía una enorme Margarita. Ah, y compartimos la ñam ñam de tiramisú de limoncello ..."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "coalcrackerMaryland",
    "Ciudad": "De Maryland",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "23 de enero de 2016",
    "Titulo de reseña": "El Pescador ofrece!",
    "Reseña": "Una agradable velada pasamos por el agua, acompañados por una buena comida y el vino italiana con énfasis en mariscos. Nuestro camarero, Miguel, era agradable y servicial aunque no ser entrometido a nuestras conversaciones. Está a un tiro de piedra de Paradise Village. . . Este restaurante está siempre en nuestra lista para visitar cada año cuando se alojen en Paradise Village. Con un ambiente tranquilo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Cindy O",
    "Ciudad": "De Port Ludlow, Washington, United States",
    "Puntaje": 2,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "21 de enero de 2016",
    "Titulo de reseña": "Mal servicio y comida mala",
    "Reseña": "La comida es cara y escasa cena. Teníamos 7 de nosotros incluyendo nuestros adolescentes. El pan estaba duro y frío (me esperaba el pan era cálido y fresco en este tipo de restaurante). El camarero era brusco y desagradable. Nos lo hablaba el chef más temprano en el día que nos dijo que podíamos hacer nuestra fetticini de pollo Alfredo y era muy agradable y nos hicimos la reserva basándonos en esto. Cuando hablamos con el camarero, inmediatamente nos dijo que no podía pedir esto. Luego le dije de nuestra conversación con el chef y luego nos acomodaron aunque cuando se las raciones eran pequeñas y no tenía pollo. Todos tuvimos porciones muy pequeñas y, de nuevo, el camarero era desagradable. No lo recomendaría. Encontramos otro restaurante italiano en la playa, a unos 15 minutos a pie del hotel a la playa, que fue fantástica y estupendos precios, proper porciones, el servicio fue estupendo y la comida era deliciosa."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "TravelBugWinnipeg",
    "Ciudad": "De Stonewall, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "18 de enero de 2016",
    "Titulo de reseña": "Ambiente encantador",
    "Reseña": "Nosotros, como familia de 15 comimos aquí en nuestra última noche en el pueblo de paraíso. Pedimos cada uno de los 4 platos pasti desoxidantes. Lo mejor fue el queso y tomate plato. El jamón con melón plato era bueno, las bolas de queso eran deliciosos y los calamares correoso y exageradas.\n\nTodos los platos de pasta era excelente, el ravioli de hongos para morirse.\n\nAlgunos de nosotros tuvimos la de costilla y mientras sabroso, era muy grasoso y no todo preparado a pedido.\n\nTodo el mundo que ordenaron el gelato contento y tuve el tiramisú y fue luz y deliciosa.\n\nEn general, una gran noche. La única razón por la que no estoy dando una excelente crítica es debido al algo caótico/servicio inconsistente de los camareros."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "mazzer2055",
    "Ciudad": "50-64 de Zúrich, Suiza",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "13 de enero de 2016",
    "Titulo de reseña": "Hermoso entorno, bajo las brillantes estrellas",
    "Reseña": "Cenamos unas cuantas noches atrás en il Pescatore mientras nos hemos alojado en Paradise Village Resort. La comida era buena, nada espectacular, pero el ambiente y el entorno es fenomenal. Las mesas tienen vista a los yates y veleros del puerto, pero más allá del agua se pueden ver miles de estrellas brillantes. Muy romántico. Es cierto lo que otros han dicho sobre el servicio y el menú. El nuevo chef y el personal son sin duda que solventar pequeños problemas, pero no eran muy desorganizado. Hicieron lo posible y eran muy amables. La lista de vinos tenía una amplia selección, pero desafortunadamente tienen todos los vinos que se enumeran en la noche que nos fuimos. Si estás buscando una experiencia, probablemente quieras esperar unos meses más hasta que volver en el ritmo. Pero no deje pasar este restaurante si lo que buscas es una noche romántica y puede ignorar algunas de las rarezas."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Lisa A",
    "Ciudad": "50-64 Mujer de The Woodlands, Texas",
    "Puntaje": 2,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "6 de enero de 2016",
    "Titulo de reseña": "Eso hace que me dio pena",
    "Reseña": "He estado viniendo a Paradise Village durante más de 13 años. Nunca he sido un enorme abanico de Il Pescatore, me pareció que la comida estaba bien en general. gusta estar fuera mirando los barcos y el agua. Cuando vi algunas de las críticas recientemente me pareció que sin duda no ir. Sin embargo, estábamos cansados, y queríamos hacer algo pasta y nos pareció- lo malo puede realmente ser, así que nos fuimos.\n\nCuando se les preguntó reconocieron que tenían un nuevo chef y un nuevo menú. Dijo que habían conseguido después de los primeros 30 días y la cocina estaba más organizado y el personal más cómodo con cosas.\n\nNuestro camarero era horrible. No era su comercio y se notaba. trató de encubrir su ineptness con humor. Se cayeron.\n\nTenía los spaghetti con salsa de almejas, que no tenía ningún favor. Comencé con una ensalada que cuando no tienen todos los ingredientes. Uno de los cuales era vestidor. Mi marido tenía spaghetti regulares y salsa de carne- ¡no estaba mal.\n\nEs muy triste que tenían una fuerte después y ahora han caído corto. Espero que se pone mejor antes de nuestra próxima visita. Si las críticas que es malo no volveré sin importar lo cansado que soy."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "PLech",
    "Ciudad": "De Barrie, Ontario",
    "Puntaje": 1,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "28 de diciembre de 2015",
    "Titulo de reseña": "Servicio horrible, horrible comida",
    "Reseña": "Hemos comido en Il Pescatore cada vez que visitamos el Paradise Village durante los últimos 15 años. A menudo nos lo comimos allí varias veces por visita. Siempre fue un punto culminante, buen ambiente, buena comida, excelente servicio. que comimos allí esta noche y mi cómo las cosas han cambiado. Ya no hay mesas afuera en el nivel inferior, así que no se puede sentarse y disfrutar de la vista de los barcos y de la noche.\nDesde el momento en que nos sentamos, todo parecía caótico. Nos dieron agua y pan bastante rápido, pero luego fue 45 minutos antes de que alguien tomó nuestra orden. Otro camarero incluso vino e intentó llevar nuestros menús antes de nuestra orden. Finalmente ordenados, entonces nuestro camarero literalmente desapareció. Conseguimos nuestra sopa, entonces esperamos otros 45 minutos para nuestro plato principal. Uno de nuestro grupo pidió la clam y mussel sopa. Una sopa si se podía comer las conchas ya que la mayoría de ellos estaban vacíos. Ya que no habíamos visto nuestro camarero me levanté para preguntar sobre nuestra comida (especialmente ya que gente que llegó una hora después nos dieron su comida primero). Nuestra comida era entregado inmediatamente como si hubieran sido sentado y esperando. Una orden era malo y los otros 3 comidas no caliente y no muy sabrosa. Llegados a este punto nos trataron con 4 camareros diferentes. Cuando nos quejamos con el cuarto camarero en vez de disculparse nos dijo que estaba muy ocupado. La persona que nos tocó la comida mala la izquierda sin comer. El resto de nosotros comimos un poco y luego nos algunas de la comida para llevar. Luego, tuvimos que esperar otros 10 minutos para la factura. El precio era de 100 dólares por el mal servicio y la comida es espantosa. Cuando nos íbamos nos dieron operadas con fichas disculpas, pero no ofrecen de desierto gratuito, bebidas compensaron o cualquier cosa que podría haber para nuestra experiencia horrible. Esta fue nuestra última noche de vacaciones y así que se suponía que iba a ser una comida especial. En vez de eso, fue una gran decepción. Sin duda no voy a perder mi tiempo o dinero en este restaurante de nuevo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Robert S",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "21 de diciembre de 2015",
    "Titulo de reseña": "Decepcionante cambios de visitas anteriores.",
    "Reseña": "Nuevo chef, con un nuevo menú. Un error en mi opinión! Mi plato favorito aquí solía ser el Ossobuco, ha sido eliminado de nuevo menú. El tagliatelle Bollognese que pedí era soso con contradictorio textura a la pasta. Me lo pensaría dos veces antes de volver."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Suzanne G",
    "Ciudad": "De Edmonton, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "16 de diciembre de 2015",
    "Titulo de reseña": "Maravillosa comida italiana",
    "Reseña": "Cuando nos alojamos en Paradise Village siempre que sea un punto de ir a este restaurante por lo menos una vez. La comida italiana es el único auténtico, elaborados a partir de ingredientes frescos y siempre muy sabroso. El servicio es excepcional. Este restaurante está abierto al público (está en Paradise Village en el Nuevo Vallarta marina), así que si te vas a alojar en ningún otro sitio de la zona, hacen de ésta una visita obligada."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "alwaysonvaca627",
    "Ciudad": "35-49 Mujer de McBride, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "9 de diciembre de 2015",
    "Titulo de reseña": "No te lo puedes perder",
    "Reseña": "La comida es fantástica, el servicio es estupendo! Familia o de la noche. La comida era increíble, el personal es muy atento. Lista de vinos era agradable. Se recomienda reservar. Hermosa vista del puerto deportivo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Barry C",
    "Ciudad": "De Parksville, Canadá",
    "Puntaje": 2,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "9 de diciembre de 2015",
    "Titulo de reseña": "No me gusta el menú cambia y alergias ignorado",
    "Reseña": "Solía ser un lugar favorito para comer y los cuatro de nosotros tuvimos una comida favorita. Tienen un nuevo chef y un nuevo menú. El menú ofrece casi todo preparado en o utiliza aceite de oliva. Ya que tengo una alergia aceitunas, pregunté si había algo que pudiera tener, y dijo que el camarero te preparaban mi comida en mantequilla en su lugar. Me hizo hincapié en tres veces que no podía haber nada con aceitunas o aceite de oliva.dijo que las señoras que su plato favorito de camarón no ofrece más así que nos recogieron algo más. Mi amigo pedimos lo mismo que yo, pero él estaba bien con aceite de oliva. Las comidas y dos habitaciones idénticas comidas vino que mi amigo y yo habíamos pedido. Le pedí que no tienen las aceitunas y aceite de oliva ... y todo lo que me dieron fue un aspecto en blanco. El muchacho que trajeron la comida no era el camarero que nos llevó la orden. Dicho esto, el muchacho que no había habido ninguna mención de mi alergia a los chefs. Él tomó, y luego me trajeron una nueva un rato más tarde. Una cosa que me doble nos registramos.\nTodos pensamos que nuestras comidas no eran geniales. No como los gustos, sabores, etc. El menú favorito habían quitado. El servicio estaba muy bien, pero me quedé bastante molesto que una alergia era de alguna manera ignorado. Podría haber sido un auténtico desastre.\nUn lugar que visitar 3 o 4 veces en dos semanas, se ha tomado en nuestra lista."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Bayleafroses",
    "Ciudad": "De Canadá",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "5 de diciembre de 2015",
    "Titulo de reseña": "auténtico Qaint comer al aire libre",
    "Reseña": "Disfrutamos vieiras, pescado del día y ensaladas. Todos eran muy buenos, de precio razonable. Las sillas son duras, peor que una silla de oficina de los directores de los años 1970's. Vistas al agua, pero el servicio era rápido, y buena comida."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "delmow",
    "Ciudad": "De Arlington Heights, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "5 de diciembre de 2015",
    "Titulo de reseña": "Buena comida!",
    "Reseña": "Excelente comida y un servicio excelente. Su estancia en Paradise Village, este restaurante es práctico. Comenzó con un carpaccio de ternera, que era muy, muy bueno. Tenía un sabroso filete con una salsa bistec Gorgonzola. Mi mujer pidió salmón, que era muy bueno. Sin duda volveremos,"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Brian H",
    "Ciudad": "Hombre de Fortuna, California",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "4 de diciembre de 2015",
    "Titulo de reseña": "mejor comida en Nuevo Vallarta",
    "Reseña": "Fuimos con unos amigos para celebrar nuestro 25 aniversario de boda, y nos tomamos la mejor comida que hemos tenido en nuestros 15 años de visitar México."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "RebeccaVancouver_BC",
    "Ciudad": "50-64 Mujer de Queen Creek, Arizona",
    "Puntaje": 2,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "1 de diciembre de 2015",
    "Titulo de reseña": "Decepcionante",
    "Reseña": "Habíamos comido aquí hace un par de años y había sido bastante satisfechos. Esta vez el aperitivo de Burrata parecía que había sido congelada. Muy extraña textura. Nuestros platos de pasta estaban completamente aburrida. Muy sosa y sin toque de presentación artística. Muy cara comida mediocre."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "buyersrmi",
    "Ciudad": "De Prescott, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "23 de noviembre de 2015",
    "Titulo de reseña": "La mejor comida italiana y mariscos en Vallarta",
    "Reseña": "El servicio que es comida de primera clase que está preparado fresco y con un toque italiano en un característico resort mexicano. lo maravilloso que es este. Teníamos el risotto con almejas calamares y gambas fue fantástico. El ravioli era el mejor que he tenido"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "thomascH8918SC",
    "Ciudad": "De Tucson, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "22 de noviembre de 2015",
    "Titulo de reseña": "Cena",
    "Reseña": "Excelente cena con vistas de la marina. La comida fue fantástica, y Carlos nuestro camarero fue lo mejor de lo mejor! La vista era excelente. Nuestra comida era entregado rápidamente y estaba buenísimo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "pterbd",
    "Ciudad": "35-49 Hombre de Walla Walla, Washington",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "19 de noviembre de 2015",
    "Titulo de reseña": "Buen restaurante italiano con un enfoque de marisco situado en el puerto deportivo",
    "Reseña": "Nos subimos a un taxi y nos dijo que nos llevara en un sitio genial! Después de algunas debatir entre el conductor del taxi y su expedidor terminamos en Il Pescatore.\n\nParecía un poco extraño en primer robaba nos estaba llevado a través un montón de aparcamiento para llegar a la parte trasera de los edificios. Y ¿por qué no? El restaurante está en la quaywall sobre el puerto deportivo, ya lo sabes, detrás de los edificios.\n\nEl restaurante estaba lleno y no teníamos reserva pero con poco esperando que nos albergó directamente. Fue levely. El menú tiene un montón de peces y no soy un chico de mariscos, mucho, pero había muchas opciones para alimentar a los vegetarianos y carnívoros por igual. Las mesas están separadas por la comodidad, es decir no demasiado cerca. Nos quedamos aquí por la noche y era oscura con una iluminación muy tenue que fue bastante maravillosa. Las aves pueden ser escuchen forma la isla al otro lado de la ensenada que contribuyen a un ambiente maravilloso.\n\nCompramos una botella de vino y pedir aperitivos y cenas. Los aperitivos eran. fritos raviolis italiano normal de tarifa y compartimos una gran ensalada mediterránea. Ojalá pudiera recordar lo que todo el mundo tenía pero me truamtically centrado en mi elección. Decidí que yo estaba de vacaciones y me iba a ampliar mi universo. Pedí Octopus!\n\nYo estaba muy preocupado por esto, pero fui recto. La criatura fue hecha, pero fue presentado con una colección de reminiscencias de hortalizas de ceviche. Me pareció que el pulpo a la falta cualquier correoso textura y el sabor era bastante luz. Mientras me han ampliado y no dejes que la experiencia que probablemente no hacerlo de nuevo.\n\nEs un lugar con un buen ambiente y buenos precios, bien merecen derrochar tu tiempo y dinero."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "DrBobParkCIty_UT",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "18 de noviembre de 2015",
    "Titulo de reseña": "Comida estupenda gran ambiente",
    "Reseña": "He comido en Il Pescatore una docena de veces y nunca me ha decepcionado. La comida es fresca, de buen gusto, bien servida, y está bastante bien de precio. Comer en el patio por el puerto rendimientos gran ambiente."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jim C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "17 de noviembre de 2015",
    "Titulo de reseña": "Buena comida, precios razonables un gran servicio.",
    "Reseña": "Ocho de nosotros fuimos a cenar, cinco de nosotros tuvimos la pesca del día, lubina. Todos estuvimos de acuerdo en que era excepcional tal vez la mejor preparación de lubina que he tenido. Nuestro camarero, Carlos, era muy amable y servicial, y él manejó una mesa de ocho.\nLo recomiendo encarecidamente una visita cuando estás en Puerto Vallarta."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "DB S",
    "Ciudad": "De Glendale, Arizona",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "4 de noviembre de 2015",
    "Titulo de reseña": "Me sorprendió gratamente",
    "Reseña": "Nos hemos alojado en Paradise Village y hemos encontrado que la mayoría de los restaurantes en el lugar a ser bastante soso. En un capricho, decidimos probar Il Pescatore. Nos quedamos gratamente sorprendidos. Tuve el cordero, mis amigos tenían el pollo y la carne. La comida estaba muy bien preparado y muy, muy sabroso. Los precios donde mucho mejor de lo que esperaba y muy razonable. En general un muy buen ambiente y buena comida. Regresaremos de nuevo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Saundra88",
    "Ciudad": "De Farmington Hills, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2015",
    "Fecha de reseña": "1 de noviembre de 2015",
    "Titulo de reseña": "Restaurante de mariscos favorito",
    "Reseña": "Este es nuestro restaurante favorito de marisco. Está situado en el puerto de Paradise Beach Village Resort. Los camareros es excepcional. La comida siempre es genial. Tienen ofertas especiales todos los días maravillosos. La lista de vinos es espléndida y le ayudará a emparejar el vino correcta con la cena."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "WyIrish",
    "Ciudad": "De Jackson, Wyoming",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "1 de noviembre de 2015",
    "Titulo de reseña": "Cena en el puerto deportivo",
    "Reseña": "En nuestra primera noche en Paradise Village, decidimos comer en Il Pescatore. Hemos comido allí muchas veces antes y nunca nos han decepcionado. La comida era excelente, así como el servicio. Lo recomendaría a cualquiera que visite la zona."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "bezerk",
    "Ciudad": "50-64 Mujer de San Antonio Tlayacapan, México",
    "Puntaje": 2,
    "Fecha de visita": " agosto de 2015",
    "Fecha de reseña": "31 de octubre de 2015",
    "Titulo de reseña": "El terrible italiano.no será returnng ni recomendar",
    "Reseña": "Cenamos aquí ya estaba en el lugar y muchos han dicho muy bien. Había muchas mesas quejándose de sus órdenes y también bebidas. No había agua fue ofrecido. El pan bastones para comenzar. El servicio era lento, distraído y simplemente no eficiente, pero amable a un punto.\nEl pan se sirve después de la cena, nunca había oído hablar de eso. La lasaña era sólo mediocre si eso. Casi sin sabor, ahora que no puede tomar una lasaña decente. Mi marido había espinacas ravioli 8-10 pequeño con lo que parecía enlatadas. Muy decepcionante."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Britadon",
    "Ciudad": "De Denver, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "18 de octubre de 2015",
    "Titulo de reseña": "La comida es deliciosa, buen servicio",
    "Reseña": "Este restaurante tiene muy deliciosos mariscos y comida italiana. Comí allí dos noches diferentes. Una noche comí una deliciosa lasaña y el otro disfruté perfectos pequeños filetes de ternera junto con vino y aperitivos. El único problema es que estaba demasiado lleno para disfrutar plenamente postre y tomar una bolsa con perros cuando estás de vacaciones no es muy práctico. El servicio fue maravilloso. Por desgracia, el tiempo era un poco de calor y humedad así que comer fuera no era tan confortable como podría haber sido. Pero el ambiente con vistas a los veleros era algo que no quería pasar por comodidad interior (sí, eso fue una elección.) El menú está orientado al adulto y sólo un niño con gustos sofisticados podría disfrutar."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Daryl D",
    "Ciudad": "50-64 Mujer de Santa Fe, Nuevo Mexico",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "18 de octubre de 2015",
    "Titulo de reseña": "En Paradise Village",
    "Reseña": "Este es probablemente el mejor restaurante en Paradise Village. auténtica comida italiana. Teníamos lomo con patatas y ensalada César. PD un total de $50 para ambos y la comida era fabulosa. No nos podíamos creer el precio."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "paulrQ7799VP",
    "Ciudad": "De Baker City, Oregón",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "10 de octubre de 2015",
    "Titulo de reseña": "Hecho bien cada vez",
    "Reseña": "Siempre tenemos la Mariscada para dos por lo menos una vez durante nuestras vacaciones en el paraíso. Un lugar de visita obligada para comer. Gran ambiente con excelente comida y servicio."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Camon D",
    "Ciudad": "De La Mirada, California",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "10 de octubre de 2015",
    "Titulo de reseña": "Mejor comida en Paradise Village.",
    "Reseña": "El restaurante en el complejo está bien, pero muy caro. Fuimos a ver si podíamos conseguir un bistec a un precio decente y no nos decepcionó. El personal es estupendo y la ubicación. La comida era increíble, y los precios son extremadamente bajos para lo que te dan."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "LucyVacation",
    "Ciudad": "De Santa Clarita, California",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "22 de septiembre de 2015",
    "Titulo de reseña": "El mejor restaurante italiano!",
    "Reseña": "El chef es increíble y muy agradable! Carlos, nuestro camarero, fue una de nuestras personas favoritas en Nuevo Vallarta! Todo lo que probamos estuvo excelente y delicioso! Lubina, Fettucine con salchichas, filete de ternera, minestrone sopa, sopa de cebolla blanca, Carpaccio, Tiramisú, y más! El restaurante tiene vista a la marina.\n\nNOTA: El menú en línea no es el menú actual."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ElLobo01",
    "Ciudad": "De Granbury, Texas",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2015",
    "Fecha de reseña": "19 de septiembre de 2015",
    "Titulo de reseña": "Romántico, en el Paradise Village Marina en Nuevo Vallarta",
    "Reseña": "Il Pescatore es siempre un maravilloso lugar para comer en Nuevo Vallarta. El servicio es siempre excelente, agradable y muy atento. Buena variedad de opciones de comida y la comida siempre es bueno. Cenamos allí muchas veces!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Manuel G",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de reseña": "17 de septiembre de 2015",
    "Titulo de reseña": "Delicioso",
    "Reseña": "Excelente selección de pescado a la parrilla. Vamos cada año para nuestras hijas cumpleaños. El Pescado Alfredo es delicioso. Pide la mesa junto a la Marina y ver la hermosa puesta de sol."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Andre_NV",
    "Ciudad": "50-64 Hombre de Nuevo Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2015",
    "Fecha de reseña": "26 de agosto de 2015",
    "Titulo de reseña": "Mejor vista",
    "Reseña": "Este restaurante está en el canal principal con vistas a la marina. Asientos en el interior y el exterior. Yo sugeriría para conseguir una mesa fuera y disfrutar plenamente de la vista y el ambiente tranquilo. El servicio era muy atento y amable. La comida estaba sólidamente buena, no excepcional. rango de precios era en realidad está bien, teniendo en cuenta la ubicación de primera. Nos lo pasamos muy bien y volveremos allí de nuevo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "knmlarkin",
    "Ciudad": "De Fairfield, California",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de reseña": "11 de agosto de 2015",
    "Titulo de reseña": "Bonitas vistas",
    "Reseña": "Este restaurante está justo fuera de las puertas de Paradise Village, por lo que es fácil llegar a pie para una cena agradable. La comida es buena, a veces es inconsistente. Mi plato favorito es el plato fritta frito o mixta mista de mariscos. Es el único que viene con una ensalada en el plato, por lo demás, todo es a la carta. El breadstick y pan cesta son lo más destacado de la comida para mis hijos. No hay menú para niños pero harán un plato de pasta con mantequilla y queso parmesano para los más pequeños. El servicio es bueno y te puedes sentar fuera por la marina; es agradable de ver los yates entrar por la noche."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "JAG512",
    "Ciudad": "De Pittsburgh, Pensilvania",
    "Puntaje": 3,
    "Fecha de visita": " agosto de 2015",
    "Fecha de reseña": "10 de agosto de 2015",
    "Titulo de reseña": "Cena",
    "Reseña": "Comimos aquí para cenar una vez durante su estancia en Paradise Village. Es un lugar encantador y el servicio era excelente. Comimos langosta, camarones y calamares. La comida era deliciosa! No cabe duda de que volveremos en nuestra próxima visita."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "RoamingRaddatz",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "27 de julio de 2015",
    "Titulo de reseña": "Sabroso!",
    "Reseña": "Me fui un par de veces durante mi estancia en Paradise Village. La comida siempre era una delicia! Recomendaría coger el café español como postre :) es un delicioso trabajador comida así como algo a ser experimentado (luz la bebida en fuego y poner un pequeño espectáculo)."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "RJS108",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "26 de julio de 2015",
    "Titulo de reseña": "El mejor restaurante en el Paradise Village hotel",
    "Reseña": "La cocina es italiana con una selección de características de mariscos. Hemos comido en Il Pescatore varias veces y nos dieron una buena comida y un buen servicio.\nHay una completa selección de vinos (tienen un Malbec que está bien).\nMientras usted puede sentarse fuera y dan a la marina, elegimos para sentarse en el interior desde que visitamos en julio."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Gyan M",
    "Ciudad": "Hombre de El Paso, Texas",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "24 de julio de 2015",
    "Titulo de reseña": "Una experiencia multifacéticas",
    "Reseña": "Con una magnífica vista hacia el Paradise Village marina, la ubicación es excelente. Ello se ve agravado por el increíblemente amable personal que siempre son muy serviciales.\n\nPor desgracia, si estás diners vegetarianos, las opciones son limitadas. Nunca miedo, sin embargo, como lo que hay en el menú se puede ajustar si lo pides y los diversos pimientos y especias ofrecen realzan el sabor a al final\n\nhemos estado viniendo a Puerto Vallarta por varios años, y cada vez que asegúrese de parar en Il Pescatore para algunos deliciosa cocina italiana en una región conocida por salsa y tortillas.\n\nLo que hace de este lugar son las personas, sin embargo. Un cantante en directo, un gerente de atento, y algunos camareros que eran más que dispuesto a ayudar a practicar mi español asegurar que volveré el próximo año."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "JandD594",
    "Ciudad": "De Great Falls, Montana",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "24 de julio de 2015",
    "Titulo de reseña": "Magnífico marisco con influencia italiana",
    "Reseña": "Comimos allí dos veces durante nuestra última visita a Nuevo Vallarta. En ambas ocasiones, tuvimos un servicio excelente y excepcional, fresco-off-the-barco mariscos con un toque italiano. Este restaurante es parte del complejo Paradise Village, y la hora de la cena puede cargar a la habitación si te alojas allí.\nEn nuestra primera visita, mi esposa y yo probamos el especial para dos - toda una langosta, calamares, lubina (la pesca del día), verduras y pasta a la parrilla en temporada, todo por alrededor de $45 nosotros, fue fácilmente lo suficiente comida para tres. En nuestra segunda visita, nos quedamos con platos más pequeños. Mi esposa tenía la pesca del plato del día (lubina una vez más), mientras que yo pedí un plato mixto de gambas, calamares, calabacín y puerros.\nLos postres son tremendos. Pedimos el chocolate taza, una bombe de chocolate oscuro."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "usindo",
    "Ciudad": "65+ Hombre de San Antonio, Texas",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "24 de julio de 2015",
    "Titulo de reseña": "Primera categoría italiano en Nuevo Vallarta.",
    "Reseña": "Cinco de nuestra familia cenamos en Il Pescatore un viernes por la noche. Esta es una ubicación fuera del circuito turístico pero junto con el Paradise Village Resort, con lo cual es relacionados. Entiendo que los dueños del resort personalmente cenar aquí regularmente. Para la cena nos dieron el absolutamente el mejor servicio de los camareros en Puerto Vallarta. Los cócteles y bebidas antes de la cena nos sirven helado y más delicadamente. Nuestros aperitivos fueron 1) refrigeradas camarones y a 2) ensalada de queso y tomate. La cena incluye platos langosta, pescado, pollo, pasta y carne fuentes. Cada una de las 5 se sirve exquisitas comidas. Finalmente, los postres eran café mexicano con Kahlua positivo o helados y Tres leches pastel. Cada uno de nosotros fue presentado más deliciosamente. Esta fue una cena y una inolvidable que podemos recomendar encarecidamente."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "jaymony100",
    "Ciudad": "De Irwin, Pensilvania",
    "Puntaje": 3,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "16 de julio de 2015",
    "Titulo de reseña": "algo italiano",
    "Reseña": "Tan alabada, no es demasiado caro, y afortunadamente, ya que la comida era normal en el mejor de los casos. El servicio en el principio era super, devolviesen al final. Las raciones no italiano lo suficiente. Selección no muy abundante. Me dijeron que por muchos para conseguir la langosta, no tenían ninguna."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Diego L",
    "Ciudad": "De Denver, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "6 de julio de 2015",
    "Titulo de reseña": "La langosta de morir.",
    "Reseña": "Tuvimos una cena romántica y nos sentaron a los barcos a la luz de las velas. El servicio y la comida (recomiendo la fiesta para dos). Uno de los camareros, que fue incluso desde nuestra ciudad natal de Denver!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Gepner",
    "Ciudad": "De Bonner Springs, Kansas",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "25 de junio de 2015",
    "Titulo de reseña": "Gran noche en Il Pescatore",
    "Reseña": "Nuestro camarero, Carlos, hizo que la noche!! Él fue genial!! Se aseguró que todo sobre la noche era muy especial. La comida era excelente, así como las bebidas!!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "SmacMinden",
    "Ciudad": "De Minden, Nevada",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2015",
    "Fecha de reseña": "6 de junio de 2015",
    "Titulo de reseña": "No te pierdas el restaurante",
    "Reseña": "Esto es parte de Paradise Village Resort y tiene buena comida y una fabulosa ubicación justo en el puerto deportivo. Es una casa de peces pero yo estaba buscando un bistec y me vinieron! Buena carne mexicana ... mi esposa tenía risotto vegetal, que era uno de los mejores que hemos tenido. Tienen una buena selección de vinos de todo el mundo y el precio es bastante razonable. Si estás en la zona este es un buen lugar para cenar ya que se abre en 17:00"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Perkadventures",
    "Ciudad": "65+ Hombre de Banning, California",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2015",
    "Fecha de reseña": "23 de mayo de 2015",
    "Titulo de reseña": "Gran comida de estilo italiano",
    "Reseña": "Cerca de Paradise Village, a un corto paseo. Las reservas en Paradise Village para cenas tempranas. El servicio era rápido y la comida era entregado caliente y sabrosa.\n\nEstás en el Paradise Village Marina con vistas de la Marina, cerca del centro comercial. pedir un asiento con vistas a la marina.\n\nBuenas opciones en el menú para la comida y la bebida. No ver lo que quieres sólo hay que preguntar. Tienen una necesidad especial diles que te ayudarán."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "B'ma S",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "22 de mayo de 2015",
    "Titulo de reseña": "Delicioso",
    "Reseña": "¿Quién sabía que encontrarías deliciosa comida italiana en México! La comida estupenda, la ubicación y el personal era epically agradable! Nos encantó, estaba a sólo un corto paseo a pie de nuestro hotel y precios eran geniales!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "sfe42",
    "Ciudad": "De Austin, Texas",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2015",
    "Fecha de reseña": "20 de mayo de 2015",
    "Titulo de reseña": "Comimos allí dos veces. La lubina era delicioso. La ternera Marsala era bueno, pero no es lo que yo estoy acostumbrado.",
    "Reseña": "Elija una mesa con vistas a la marina. Este es un lugar romántico para parejas. Su sald capresse era increíble!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Doris C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "12 de mayo de 2015",
    "Titulo de reseña": "Excelente servicio",
    "Reseña": "Carlos, nuestro camarero, era muy servicial y conocedor del menú y los vinos. No pude encontrar lo que quería en el menú, y dijo que lo podrían haber hecho para mí. Mi marido tenía la pierna de cordero, que estaba tan tierno que se cayó el hueso. La pasta y pan eran muy delicioso. Hemos bebido una botella de Argentine Malbec, un buen vino seco. Esperábamos la factura a ser más de $100, pero era un poco menos de 800 pesos. En general, una buena cena relajante en el agua."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "TravelLover258",
    "Ciudad": "De Annapolis, Maryland",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2015",
    "Fecha de reseña": "9 de mayo de 2015",
    "Titulo de reseña": "Excelente restaurante italiano restaurante de mariscos",
    "Reseña": "Un destacado servicio en Marina romántico paseo a pie desde el Resort de playa Paradise.El atún con salsa putanesca era magnífico."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jim M",
    "Ciudad": "65+ Hombre de Neillsville, Wisconsin, United States",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2015",
    "Fecha de reseña": "7 de mayo de 2015",
    "Titulo de reseña": "Elegante y relajante",
    "Reseña": "Este restaurante es parte del complejo Paradise Village, pero es accesible desde la calle. Tenía una sensación con tela todo y una ubicación al lado del puerto deportivo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "4harryu",
    "Ciudad": "50-64 Hombre de Alliance, Nebraska",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2015",
    "Fecha de reseña": "22 de abril de 2015",
    "Titulo de reseña": "Excelente ubicación",
    "Reseña": "Muy buena comida y buen servicio. Justo en el puerto deportivo. Los precios son muy razonables. Teníamos atún a la parrilla y mi esposa había fumado de plato de pasta? Muy bueno"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Helena N",
    "Ciudad": "Mujer de London, Canadá",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "13 de abril de 2015",
    "Titulo de reseña": "Fabuloso",
    "Reseña": "Acabo de volver de cenar aquí esta noche. Absolutamente increíble.\nEl servicio fue maravilloso y la comida, nos encantó.\nMi amigo tenía el bistec de chuletón, tuve la pesca del día, que era la lubina. Realmente disfrutamos de esta cena y sin duda volveremos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Carolyn S",
    "Ciudad": "De McAlester, Oklahoma, United States",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "10 de abril de 2015",
    "Titulo de reseña": "No me impresionó",
    "Reseña": "Unos amigos me recomendó este sitio. Es un poco caro y no tan estupendo. El servicio no fue maravilloso., tenía peces. Fue una cata maloliente, así que no es tan bueno. intentaremos nuevamente el año próximo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ETicketRide",
    "Ciudad": "50-64 Mujer de Henderson, Nevada",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2015",
    "Fecha de reseña": "8 de abril de 2015",
    "Titulo de reseña": "Gran cena",
    "Reseña": "manteles blancos, junto al puerto deportivo. Una buena selección de vinos y fabulosa comida italiana. los camareros es atento y la comida tenía porciones sustanciales de mariscos. Lleve repelente para insectos si estás aquí en/después de la puesta del sol."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Karen C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2015",
    "Fecha de reseña": "4 de abril de 2015",
    "Titulo de reseña": "Buena comida, excelentes precios",
    "Reseña": "La comida en nuestro resort (el Occidental) era tan terrible, y me hizo tan enfermos - literalmente, tenía miedo de comer otra vez - que estábamos comiendo en el McDonald's en el centro comercial cuando llegamos a este lugar. Comimos allí cada noche. Tiene vistas al puerto deportivo, el Gnocchi es perfecto, los precios son estupendos. Ha salvado mi vida!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "OSUBauer",
    "Ciudad": "35-49 Hombre de Tulsa, Oklahoma",
    "Puntaje": 3,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "18 de marzo de 2015",
    "Titulo de reseña": "la media en el mejor",
    "Reseña": "Los muebles plástico de césped con manteles blancos. La comida era decente. Nos permitieron a la orden nuestros postres para ir ya que estaban preparando para cerca. Es básicamente el \"alta\" restaurante de Paradise Village Resort and Spa."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jcaples",
    "Ciudad": "De Baltimore, Maryland",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2015",
    "Fecha de reseña": "17 de marzo de 2015",
    "Titulo de reseña": "Una grata sorpresa",
    "Reseña": "Muy buena comida y buen servicio. Para empezar pan para mesa era delicioso. Tuvimos capturas de día ( lubina con salsa de langosta), y linguini con almejas entrantes, así como un regular penne con Marinara. Todo muy bueno y somos exigentes (sobre todo mi esposa italiana con su linguini y almejas). Muchas veces en casa ella está decepcionado con ese plato. Sin duda lo recomiendo especialmente si estás en Paradise Village y puedes ir andando."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Bob M",
    "Ciudad": "De Massillon, Ohio",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2015",
    "Fecha de reseña": "13 de marzo de 2015",
    "Titulo de reseña": "un buen descubrimiento con vistas al puerto deportivo",
    "Reseña": "Habíamos estado en nuevo durante casi dos semanas y no quiero repetir lo que encontré Il Pescatore volver por la marina. Carlos era nuestro camarero y fue su primera noche después de haber promovido de asistente. Hizo un gran trabajo. La comida era deliciosa, con varias pastas un par de carne de vacuno y el marisco. La pesca del día de hoy era lubina con una langosta fettucine y crema. Lo que más necesita ser dicho ... muy agradables asientos al aire libre con música italiana de ópera en el fundamentos"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "cowboypenner",
    "Ciudad": "De Bowmanville, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "28 de febrero de 2015",
    "Titulo de reseña": "Mamá feliz cumpleaños!",
    "Reseña": "Fuimos allí para mi cumpleaños madres unas cuantas noches atrás. Mis padres tenían el marisco para 2 y yo tenía pasta. La comida era buena y mi madre me encantó ella pero mi padre no estaba muy impresionado esta vez con la langosta. La mesa de al lado nos enviaron el 3 de sus 4 platos de pescado atrás porque era difícil. Es un buen restaurante al aire libre pero la velas hace que sea difícil leer los menús. El servicio era bueno."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "joanne l",
    "Ciudad": "De Okotoks, Canadá",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "22 de febrero de 2015",
    "Titulo de reseña": "No lo que esperábamos!",
    "Reseña": "Hicimos la reserva para 7:30 . Llegamos temprano y asientos estaba bien, muy tranquilo en este punto. tequila ordenados, una marca en particular. Mientras espera para bebidas pedimos la cena . Mejillones como aperitivos, lubina para mí y un pollo medallones para mi esposa. Las bebidas finalmente llegó y una mirada en el color del cristal nos dijeron que no era lo que pedimos. Cuando llegamos nos dijeron que los mejillones camarero que las bebidas no eran lo que nos decepcionó. Nuestro camarero principal apareció y nos dijeron que las bebidas no eran lo que pedimos. Su respuesta fue que en cualquier otro lado estaba haciendo mal, que les hizo la manera correcta! Nos pidió que le quitan Nos dijo que teníamos que pagar por ellos de todas formas. Nuestra comida llegó y tuvimos que perseguir a alguien para conseguir agua para beber. El pollo estaba dura y la lubina estaba seco. Las verduras estaban preparado bien. Un camarero diferente pasaba y iba a tomar el plato de mi esposa, luego dijo que enviarían a alguien. Esperamos 15 minutos y nadie apareció. Nos levantamos para salir y encontrar la factura en la entrada principal. Nuestro parecía contrariado thar no dejar una propina! Againv Nunca comer allí,"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "chicoBucerias",
    "Ciudad": "De bucerias",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "17 de febrero de 2015",
    "Titulo de reseña": "Genial, como siempre!",
    "Reseña": "Cenamos varias noches este año, comida excepcional. El servicio es muy bueno con los años. lubina y platos de pasta nuestros favoritos. Recomiendo mucho el restaurante."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Centurytravel",
    "Ciudad": "65+ Hombre de San Mateo, California",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "16 de febrero de 2015",
    "Titulo de reseña": "mariscos deliciosos",
    "Reseña": "Restaurante un paño blanco de mesa con excelente servicio y precio muy razonable. Mi y yo compartimos una fritto misto de mariscos y cada una tenía una pasta de mariscos. Las raciones de marisco con cada plato era grande y el clam piezas eran enormes en la pasta estafador vongole que se sirve."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "pvrlover",
    "Ciudad": "Hombre de Glenview, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "14 de febrero de 2015",
    "Titulo de reseña": "El director nos dijo que darles otra oportunidad para complacernos",
    "Reseña": "En nuestro camino fuera de Il Pescatore la última vez cenamos hablamos con el gerente sobre nuestra decepción en el nuevo menú. También habíamos comentado a la empleada en el servicio un tanto soso que había recibido. El director nos dijo que podíamos pedir ver la vieja menú la próxima vez, y prepararía cualquier plato que queremos. Así que tomamos su oferta y nos fuimos a cenar otra vez la semana siguiente.\n\nNo hace falta decir que la comida y el servicio eran una vez más! Todos disfrutamos mucho nuestras cenas, especialmente la lubina, que fue preparada y presentada perfectamente. También tuvimos un atento servicio, y la única cosa que podría haber hecho la noche incluso mejor habría sido la ausencia de un fumador un par de mesas. Quizás mejor suerte la próxima vez. Mientras tanto, Il Pescatore es una vez más en el principio de nuestra lista de lugares para cenar cuando estuvimos en Paradise Village."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "DocDick_47",
    "Ciudad": "65+ Hombre de Saint Paul, Minnesota",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "21 de enero de 2015",
    "Titulo de reseña": "Mejor a una corta distancia a pie",
    "Reseña": "Si usted está viviendo una vida de enclave en Paradise Village, este restaurante es una buena apuesta. diverso menú italiano/mariscos a precios moderados. Me pareció que el personal era servicial, y merece sus consejos.\nSi tienes un coche, y a la vez en el tiempo, otras opciones que pueden atraer más, pero un montón de gente son incómodas busca pequeños lugares fuera de la pista principal."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "69John22",
    "Ciudad": "De Felixstowe, Reino Unido",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "20 de enero de 2015",
    "Titulo de reseña": "Muy bueno",
    "Reseña": "Recomendado por un amigo. Muy contentos, pero su consejo toook.ribereña ubicación tranquila. Servicio atento y servicial. Volveremos pronto."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Sandra G",
    "Ciudad": "De Calgary, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "20 de enero de 2015",
    "Titulo de reseña": "La comida es increíble",
    "Reseña": "Situado en el puerto deportivo nuevo, muy agradable, la comida del restaurante es excelente y el servicio es de primera categoría. Ubicación es perfecta para los resorts en esa zona."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "pvrlover",
    "Ciudad": "Hombre de Glenview, Illinois",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "13 de enero de 2015",
    "Titulo de reseña": "Decepcionado con un nuevo menú",
    "Reseña": "Este restaurante fue nuestra @Paradise Village favorita, pero no ahora. El nuevo menú tiene ninguno de nuestros platos favoritos. El servicio también se deterioró, y ya no es un lugar especial para cenar."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Angelo K",
    "Ciudad": "35-49 Hombre de Barrie, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "18 de diciembre de 2014",
    "Titulo de reseña": "Comimos allí dos veces esta semana",
    "Reseña": "Fantástico entorno contra los yates, un gran servicio y una relación calidad-precio increíble. Cena de 6 personas (4 adultos y dos adolescentes) por $80 y comimos más de lo que deberíamos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "vazmann2",
    "Ciudad": "De Redondo Beach, California",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "14 de diciembre de 2014",
    "Titulo de reseña": "Comimos hasta rellenos",
    "Reseña": "El marisco aquí es el mejor que he probado en México. Cocinado estilo italiano a la perfección, mi esposa y yo comimos todo lo que hay en el plato y en la cima con postre. Tiene una entrada exterior desde el complejo Paradise Village, así que puedes entrar sin tener que estar allí, pero se recomienda hacer reservaciones. Sin duda volveré cuando estoy en Nayarit."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MJ G",
    "Ciudad": "65+ Hombre de Santa Rosa, California",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "10 de diciembre de 2014",
    "Titulo de reseña": "Puerto Delicias",
    "Reseña": "Disfrute de una cena elegante en el puerto. Excelente selección de vinos y cocina. Reservar una mesa temprano en el perímetro."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Paul E",
    "Ciudad": "65+ Hombre de Colorado Springs, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "9 de diciembre de 2014",
    "Titulo de reseña": "Pruebe la lubina",
    "Reseña": "Regresar de un día de navegación a vela y caminamos desde el embarcadero hasta el restaurante. El pescado del chef especial fue lubina a la parrilla con mantequilla y ajo. Un pedazo de pescado, deliciosa y cocinado a la perfección. Mi esposa tenía un plato de pollo que ella lo disfrutamos. El servicio fue excelente y los precios son una buena relación calidad-precio. Entorno náutica justo en el puerto deportivo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jay100Miler",
    "Ciudad": "De Farmers Branch, Texas",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "6 de diciembre de 2014",
    "Titulo de reseña": "Gran experiencia!",
    "Reseña": "Si te alojas en Paradise Village debería considerar comedor en Il Pescador una noche. La comida es buena, pero el servicio y el entorno son excepcionales ... una maravillosa manera de pasar la tarde. Es mejor hacer reservaciones pero si tienes tiempo para relajarse y tomar una copa, el patio con vistas a la marina es un lugar agradable para esperar. El personal es muy personal y altamente profesional, estará en buenas manos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Ron and Sherry D",
    "Ciudad": "50-64 Hombre de Keremeos, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de reseña": "6 de diciembre de 2014",
    "Titulo de reseña": "Romántico",
    "Reseña": "Esta fue mi cuarta comer de maravilla en este restaurante muy bien ubicado. Nos dieron una cálida bienvenida, y atenderán rápidamente. La iluminación y el ambiente era muy cálido y acogedor. La palabra romántico viene a la mente. Vistas del puerto deportivo, que se mezclan con follaje tropical es muy agradable. Una vez que nos dieron una lista de vinos y menús, parecía una eternidad antes de nuestro camarero regresaron a tomar nuestro pedido, no es un gran problema, pero pensamos que nos ha olvidado. Después de ese fallo, todo estaba bien, minestrone con sopa de marisco era muy bueno, y los panes con vinagre y aceite balsámico estaban muy bien. Me decepcionó un poco mi linguini con mariscos, aunque, como he tenido antes, y hablan maravillas en el pasado. Esta vez, era normal para mí, nada especial. Todavía me gusta este lugar para el gran ambiente, y realmente no hay nada parecido en Paradise Village."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "JandM5",
    "Ciudad": "De Vancouver, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de reseña": "2 de diciembre de 2014",
    "Titulo de reseña": "Precioso entorno en el puerto deportivo",
    "Reseña": "Comimos allí varias veces mientras se hospeda en el Paradise Village Resort. Me encantó el patio al aire libre con el agua viendo el cielo cambia el color con la puesta de sol. No se puede ver la puesta del sol real al afrontar este pero aún así era muy bonito. Fuimos primero como un grupo grande y el servicio era muy bueno, y ellos toleraron todo el ruido y el alboroto que celebramos un evento familiar. La comida era inconsistente quizás debido a tratar de conseguir 17 platos listos al mismo tiempo. Evitar el Osso Buco , y ensalada Caprese, el marisco era bastante bueno aunque la lubina que tenía era un poco demasiado cocido. (De nuevo, 17 platos!) El linguini de marisco era nuestro favorito y lo suficientemente grande como para divididas por la mitad. Disfruté de la ensalada de espinacas y el tiramisú. Como fuimos unas cuantas veces nos trataron muy bien y siempre nos dieron grandes mesas. Nos sentimos mimados. Inclusive pudimos pedir cosas fuera del menú cuando algunos de nuestro grupo quería camarones único con su pasta y con una salsa diferente. Mater lo era muy agradable y el personal muy amable y educado. Precios razonables si no pedir carne."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Geotreo",
    "Ciudad": "50-64 Hombre de Saint Louis, Missouri",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de reseña": "25 de noviembre de 2014",
    "Titulo de reseña": "Lubina maravillosa!",
    "Reseña": "A una corta distancia a pie o en transporte de Paradise Village o otra cerca de resorts. Bastante buenos platos de pasta y excelente comida de mar. Una buena selección de vinos. Este restaurante ofrece cena en el interior y al aire libre. Comimos al aire libre con vistas al muelle de barcos y de la bahía. Muy buena vista y personal profesional. Tuvimos una gran comida con precios razonables. Disfrute!!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Ahmed2307",
    "Ciudad": "Hombre de Doha, Catar",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "5 de noviembre de 2014",
    "Titulo de reseña": "Buena comida y lugar",
    "Reseña": "Tuvimos una mesa en la terraza la vista era muy agradable y la comida era deliciosa pedimos el lubina peces y risotto de comida tanto eran geniales y tienen también vinos buenos, no te pierdas la cena allí si estás en la zona"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Baylisclan",
    "Ciudad": "35-49 Hombre de Sylvan Lake, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " octubre de 2014",
    "Fecha de reseña": "24 de octubre de 2014",
    "Titulo de reseña": "Sólo así, así.",
    "Reseña": "Me Decidí por este restaurante una prueba después de estar a menos de wow lo de la comida en el complejo. Bien, ahora puedo decir honestamente que fue más de lo mismo.\nPara empezar, pedí la Insalata Calabrese, que he comido este ensalada cientos de veces, algunas buenas y otras no tan bueno, este fue el más ridículo interpretación que he puesto los ojos en. Es 3 general, sí todo tomate's, con una porción cut, así que puede soportar y una primera corte de forma que puedan descansar este terriblemente pequeño pedazo de queso en la parte superior, drissled en ensalada. ¡Lo siento, plenario, sí todo tomate's, estaban descansando en una cama individual cada una hoja albahaca. Nunca he visto un peor intento de ser lujoso, nunca.\nPara el plato principal que pedimos la Mariscada para dos. Este fue, ummm, bien, supongo, un poco, no demasiado horrible. Fue una y media pequeñas langostas por alguna razón no sabíamos, supongo que una persona tiene que sufrir, estaba recocido y correoso, había algunos camarón salteado, también hecha y difícil, el calamar fue también un pequeño recocido poco pero no tanto que podría botarla como la langosta, junto con la pesca del día, lo cual era lubina, fue realmente cocido correctamente pero aburrido como diablos. La mejor parte de la comida era el risotto y los palitos de queso.\nEl servicio era lento, pero a la altura de lo que nos han experimentado este viaje así que era de esperar.\nYo considero quejándose pero no quería poner un una pega leve en la noche.\nEl ambiente es encantador, las bebidas llegó rápidamente y era muy agradable, sólo un poco fuimos cuesta abajo desde allí.\nViendo lo bien este restaurante era es hacer considera abrir mi propio restaurante donde estoy tan solo ir a basura verduras enteras en las mesas de los pueblos y me dicen tener en er'"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "trav521el",
    "Ciudad": "Mujer de maryland",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2014",
    "Fecha de reseña": "23 de septiembre de 2014",
    "Titulo de reseña": "Wow. Una verdadera joya. tienes que ir!!",
    "Reseña": "Generalmente nos elegir una noche de vacaciones para ir a un buen restaurante. Hemos oído muchas cosas acerca de este lugar y estaba cerca de (caminando) el complejo (Paradise Village). El ambiente era tranquilo y romántico. Tienes la opción de comer dentro o en la terraza con vistas de la marina. El personal era muy profesional y bien vestidos. Nos anticipa una comida alto precio (en los Estados Unidos, lo considero un $50 por persona promedio incluye un aperitivo.. y mínima un cóctel compartida). Me quedé muy sorprendido por el menú muy bajo precio inicial, que dudaba de la calidad de la comida. Pero yo estaba equivocado, todo sabía fantástico, la presentación era precioso, el servicio es impecable, y la noche memorable. Este es un lugar que debe visitar, usted será igualmente impresionados."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Lucas W",
    "Ciudad": "De Seattle, Washington",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2014",
    "Fecha de reseña": "2 de septiembre de 2014",
    "Titulo de reseña": "Una noche para recordar",
    "Reseña": "Situado en los terrenos de Paradise Village, mi grupo de dos parejas fuimos a Il Pescatore por uno de los cumpleaños de nuestro foursome. Nos quedamos encantados con una comida increíble por el chef Marco Antonio, que entregó por encima y más allá incluso nuestras más altas expectativas con suculentos filetes y risottos perfectamente compuesto.\n\nDespués de regresar a charlar con nosotros un rato, chef Marco preparó a la chica de cumpleaños especial, uno de un desierto de tipo, presentado por todo el personal (liderada por jefe de camareros Hernández) que cantaba la canción mexicana tradicional de cumpleaños completa con efectos de sonido y un truco velas. Fue simplemente la mejor cena de cumpleaños que me he encontrado.\n\nMi única recomendación para el restaurante es para algunos pare en el menú, así que chef Marco se pueden enfocar sus talentos considerables en menos platos. Al hacerlo, Il Pescatore iría más allá de un excelente restaurante de hotel a algo aún más por derecho propio.\n\nEl servicio era eficiente, genuinamente amable, y un gran acompañamiento de la deliciosa comida del chef Marco. Volveremos y estaremos hambre por más!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Hadleedd",
    "Ciudad": "De Kamloops, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2014",
    "Fecha de reseña": "23 de agosto de 2014",
    "Titulo de reseña": "Servicio italiano y gran increíble!",
    "Reseña": "Hemos venido aquí durante muchos años y nunca hemos tenido ningún problema. Los camareros hay tales matrimonios y la comida es increíble! Recomiendo encarecidamente este restaurante para todo aquel con un gusto de auténtica comida italiana! Y si lo que buscas es un buen postre, el helado de coco es para morirse!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "redmustanggal",
    "Ciudad": "De Danville, California",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2014",
    "Fecha de reseña": "5 de agosto de 2014",
    "Titulo de reseña": "Justo en el puerto deportivo",
    "Reseña": "Cenamos al aire libre y disfrutamos de una comida maravillosa, ingeniosamente presentado y no excesivamente caro. Los postres eran para morirse!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Shawn D",
    "Ciudad": "De Tacoma, Washington",
    "Puntaje": 3,
    "Fecha de visita": " agosto de 2013",
    "Fecha de reseña": "12 de julio de 2014",
    "Titulo de reseña": "Fantástico pan bien comida",
    "Reseña": "El pan era fantástico, pero fuimos allí por más de pan. No nos hemos vuelto. Simplemente no me quedé impresionado por el dinero. No está mal pero no es genial."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Brenna R",
    "Ciudad": "De Vancouver, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2014",
    "Fecha de reseña": "9 de julio de 2014",
    "Titulo de reseña": "Buena comida, buen servicio",
    "Reseña": "Pedimos el calamares, omnipresentes y carpaccio de pescado de camarones como aperitivos. Delicioso. Nuestros platos principales también eran geniales y el helado de coco fue sublime. Teníamos nuestra no-totalmente cooperativo 3 y 4 años con nosotros y se las apañó para disfrutar de la comida."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "RonL2266",
    "Ciudad": "De San José, California",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2014",
    "Fecha de reseña": "30 de junio de 2014",
    "Titulo de reseña": "Buena comida, buen servicio, buenas vistas",
    "Reseña": "Muy buen restaurante italiano de mariscos justo fuera de las puertas de Paradise Village. Vista del puerto deportivo, buen aire acondicionado asientos interiores y un servicio agradable es la mejor manera de hacer una cena durante esos días húmedos calor. Yo siempre este lugar uno de mis paradas cuando estoy en Nuevo Vallarta."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Verdi A",
    "Ciudad": "De Duluth, Georgia",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2014",
    "Fecha de reseña": "18 de junio de 2014",
    "Titulo de reseña": "El mejor restaurante de mariscos en Nuevo Vallarta, México",
    "Reseña": "El mejor restaurante de mariscos en Puerto Vallarta zona, un gran servicio, personal amable, la comida bien hecha y presentada. orientado a la familia. Se puede comer dentro de un aire acondicionado environ o comer fuera viendo el yate en el puerto deportivo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Kathleen K",
    "Ciudad": "De Omaha, Nebraska",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2014",
    "Fecha de reseña": "28 de mayo de 2014",
    "Titulo de reseña": "Uno de nuestros favoritos",
    "Reseña": "Cada vez que vamos, nos aseguramos de que comer aquí. La comida es fantástica, el personal excelente y sentarse en el Marina es muy interesante!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Teblom",
    "Ciudad": "De St. John",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2014",
    "Fecha de reseña": "11 de mayo de 2014",
    "Titulo de reseña": "Entorno de gran marina",
    "Reseña": "A un corto paseo de Paradise Village, el menú ofrece cocina italiana. Todos tuvimos entrantes de marisco que estaban bien, pero no memorable. Está situado justo en el puerto deportivo y tiene un excelente ambiente. Un poco caro para lo que es."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "kelownatraveller",
    "Ciudad": "50-64 Hombre de BC, Canada",
    "Puntaje": 3,
    "Fecha de visita": " mayo de 2014",
    "Fecha de reseña": "7 de mayo de 2014",
    "Titulo de reseña": "No está mal. No es genial.",
    "Reseña": "Fuimos aquí por conveniencia y no lo recomiendo ya sea a favor o en contra. Era normal en el mejor pero el servicio era muy bueno y amable. No molestes volver a tratar. No mucho gusto con cualquiera de los platos, no mucho cuidado en la preparación. escalopes eran floja y blanda, el pescado era unseasoned, pasta con el pescado estaba seco. Un magnífico vino!!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "NonniMc",
    "Ciudad": "De Lakewood, Nueva Jersey",
    "Puntaje": 3,
    "Fecha de visita": " mayo de 2014",
    "Fecha de reseña": "3 de mayo de 2014",
    "Titulo de reseña": "Estupenda ubicación",
    "Reseña": "Fuimos allí en una recomendación. El servicio era bueno, la comida estaba bien, pero la ubicación era genial. Nos sentimos un poco enferma el próximo día de insectos no estoy seguro de si era a lo que nos manada de poco o de otra cosa."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "AnnetteUtah",
    "Ciudad": "35-49 Mujer de Holladay, Utah",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2013",
    "Fecha de reseña": "5 de abril de 2014",
    "Titulo de reseña": "Marina vistas ... nada extraordinario.",
    "Reseña": "Mientras se aloje en el Paradise Resorts, inevitablemente nos encontramos en Il Pescatore. fue en la última parte de nuestras vacaciones y queríamos la facilidad de ir andando a cenar.\n\nIl Pescatore tiene una bonita vista a la marina pero si eso es importante, la marina de Nuevo tiene mucho mejores vistas y opciones para comer.\n\nLos camareros eran atento pero no demasiado molestos. La comida es en el lado más cara pero la calidad para nosotros era normal en general. Nada no desmerece para nosotros. La costilla, camarones a la parrilla mariscos spaghetti e incluso el 2-persona marisco con langosta, camarones, calamares y filete de pescado eran claramente fresco pero nada extraordinario. Ese es el problema con este restaurante dado su punto de precio. Definitivamente estamos esperando más de un \"wow\" especialmente después de 7 días de excelente PV cenas.\n\nEsta no es la primera vez que he comido o sentir esta forma de Il Pescatore. La belleza de la marina y la comodidad de nuestro complejo ha seducido a menudo. Sin embargo, nos claramente necesario recordar por qué nos dejan sentir un poco decepcionado."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MN2MEXICO21",
    "Ciudad": "De Minneapolis, Minnesota",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2014",
    "Fecha de reseña": "1 de abril de 2014",
    "Titulo de reseña": "Buena comida, buen ambiente, como siempre",
    "Reseña": "es una visita obligada cuando volvamos a Nuevo. Siempre tenemos buena comida y muy atentos servidores.\nTuvimos un pequeño problema esta visita donde pedí un café mexicano y en el pasado ha sido siempre hizo parte de mesa con el espectáculo de fuego, etc. ya que es la mejor parte de ordenar esta bebida, esta vez sin embargo un servidor acabo de un cayó en un café muy emocionante no en mi mesa. Me rechazó educadamente y le preguntamos por qué no fue creado como de costumbre. Me llamaban enseguida y vino y lo hicimos el camino correcto, simplemente molesto que tuve que revuelo.\nNo hay menú para los niños pero los niños pueden pedir cualquier cosa en medio tamaño y normalmente te digo que otro niño simpática objetos que pueden hacer. que han sido siempre atentos a los niños.\nvolveremos la próxima vez como de costumbre."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "JaniceRu",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2014",
    "Fecha de reseña": "23 de marzo de 2014",
    "Titulo de reseña": "Cena en el río",
    "Reseña": "La comida italiana era excelente. Una gran lista de vinos. vistas y el ambiente era muy agradable. Un poco caro. ubicación en Paradise Village estaba a una corta distancia a pie."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "GrandpaSweeney",
    "Ciudad": "50-64 Hombre de Lyndhurst, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2014",
    "Fecha de reseña": "20 de marzo de 2014",
    "Titulo de reseña": "Probamos y verdad",
    "Reseña": "comimos aquí cada año cuando volvamos a Nuevo Vallarta. Cada año nos deje satisfechos con el agradable y atento servicio y buena comida. Fácil para crear una comida vegetariana con la ayuda de los servidores. Magnífica vista del puerto deportivo y los barcos ir y venir. ha convertido rápidamente en una tradición para nosotros en México."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "JonInIndy",
    "Ciudad": "50-64 Hombre de Indpls., IN",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2014",
    "Fecha de reseña": "20 de marzo de 2014",
    "Titulo de reseña": "entorno precioso, muy buena comida",
    "Reseña": "Il Pescatore es una buena salida desde los hoteles que se encuentran a lo largo de esta franja Nuevo Vallarta Beach. Habiendo estado en Paradise Village, nuestra comida se cobrará a nuestra habitación.\n\nLos cuatro en nuestro grupo pensamos que la comida era muy buena, pero yo le pondría a lo largo de las líneas de la Red Lobster. Hay un montón de pan estaba disponible antes de la comida y los tamaños de las porciones de la comida era decente. Realmente disfruté mi postre, que era como una crema napolitana fina de hielo cubierto por un recubrimiento de chocolate con una salsa dulce.\n\nEs un entorno al aire libre que da a la marina. El servicio era muy bueno. Creo que sólo abren por la noche y te recomiendo que te hagas una reserva, cosa que hicimos aunque probablemente no era necesario, ya que las mesas de muchos estaban disponibles.\n\nVolvería a comer allí."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Dale D",
    "Ciudad": "50-64 Hombre de St. Albert, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2014",
    "Fecha de reseña": "19 de marzo de 2014",
    "Titulo de reseña": "Muy romántico",
    "Reseña": "Si estás en la zona de Nuevo Vallarta, este es el lugar para ir para una cena tranquila por la noche. El servicio y la comida son excelentes. Es un poco caro, pero vale la pena."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Ule R",
    "Ciudad": "De Overland",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "8 de marzo de 2014",
    "Titulo de reseña": "Mi número uno",
    "Reseña": "Mi favorito en Nuevo Vallarta, en la marina con servicio siempre excelente, comida preparada con ingredientes frescos, el mejor pescado a la parrilla, verduras frescas, Sí, es italiano, pero que espera gran ternera en México? ( y no comer pasta, pan, o pizza). Nos gusta volver cada año varias veces para una cena tranquila y mezclarse con otros comensales de todo el mundo. Este hotel es una joya sobre que sólo puedo sueño hasta el próximo febrero cuando vuelva. No hay que perderse es el helado de coco ... para un pequeño toque mejicano, pedir un chupito de Kahlua a pour en la parte de arriba. El acabado perfecto para un día en la playa o el mar."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "LUSKJU",
    "Ciudad": "65+ Mujer de Vancouver, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "7 de marzo de 2014",
    "Titulo de reseña": "Una buena opción para cenar por la noche final en Nuevo",
    "Reseña": "Il Pescatore es particularmente buena ubicación justo fuera Paradise Village y con vistas al puerto deportivo. Nos hizo una reserva y nos condujeron a una muy buena mesa con vistas al agua.\nMi marido y yo compartimos una ensalada y entonces se había mejillones y dijo que estaban deliciosos y yo lo pasamos muy sabroso y fresco plato de camarones. Un par de copas de vino y un postre compartido hicieron de ésta una excelente cena a precios razonables.\n\nDesafortunadamente parecía que había una escasez de personal y, aunque los camareros hacían todo lo posible, había algunas largas esperas de vez en cuando. además, estaba un poco desconcertante ver el personal casi corriendo para tratar de mantener la carga de trabajo. De hecho, en la mesa de al lado de la nuestra, los huéspedes izquierda antes su desierto llegamos debido a la espera.\n\ntodavía estoy le doy 4 estrellas porque realmente disfrutamos el entorno y la comida pero me habría ido con un 3.5 si que era una opción."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Pam G",
    "Ciudad": "De Washington, Indiana",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "21 de febrero de 2014",
    "Titulo de reseña": "gran marisco",
    "Reseña": "viendo los barcos vienen en disfrutamos de una buena botella de vino y comida estupenda-tuve un plato de pasta con salsa de tomate y fue realmente bueno, mi marido tenía el clam salsa de vino y fue genial"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "SeeTheWorld4Peace",
    "Ciudad": "65+ Hombre de Manasquan, New Jersey",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "17 de febrero de 2014",
    "Titulo de reseña": "excelente marisco en el agua",
    "Reseña": "En el borde del Paradise Village complejo, pero no está incluido en el paquete todo incluido de comida, comimos allí para cenar con amigos. El marisco fresco y sabroso, el servicio fue rápido, y lo disfrutamos. Si tiene su cumpleaños, tienen una forma especial de ayudar a celebrar."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Judy C",
    "Ciudad": "De MANISTEE",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "16 de febrero de 2014",
    "Titulo de reseña": "deliciosa experiencia culinaria en la marina",
    "Reseña": "Este restaurante italiano situado en Paradise Village Vallarata en Nuevo México. Tuve la lasaña de verduras que estaba delicioso ... el ambiente era maravilloso. El servicio era bueno ... todos disfrutamos toda la experiencia y la comida. Es todo por supuesto comer al aire libre. no Tenemos ninguna queja. Si te alojas en este resort, asegúrate de tener tiempo para al menos una cena aquí. Más tarde durante la semana cuando estábamos buscando un lugar para comer, todos nos eligió como una opción para cenar."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jeff B",
    "Ciudad": "De Wexford, Pensilvania",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "15 de febrero de 2014",
    "Titulo de reseña": "Así así ...",
    "Reseña": "Cenamos recientemente en Il Pescatore durante un viaje a Nuevo. No estaba mal. Supongo que no esperaba demasiado de un italiano en México, pero cuando llegamos y vimos el ambiente estaba completamente preparado para disfrutar de una excelente comida. Tuve la ternera parmesano especial y que era normal. Los mejillones estaban bien. Lo más destacado era el helado de chocolate para el postre. Mi novia tenía pasta Sorrentino y pensamos que fue genial, excepto la barbaridad de queso. La lista de vinos es bien y están completamente equipados con licor. estaría dispuesto a probar este lugar nuevo pero no saldría de mi camino para hacerlo."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "theMartys",
    "Ciudad": "35-49 Mujer de Winnipeg, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "14 de febrero de 2014",
    "Titulo de reseña": "ambiente encantador",
    "Reseña": "ambiente y servicio 5 estrellas. La langosta estaba bien que fue decepcionante para el precio. Un miembro había pescado que disfrutó y otro había pollo que era bueno. pasta era muy agradable. Disfrutamos de nuestra noche pero yo me la comida estaba bien."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ldgaff",
    "Ciudad": "65+ Hombre de st. louis, missouri",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "13 de febrero de 2014",
    "Titulo de reseña": "Un poco decepcionado",
    "Reseña": "Llegamos a la aldea de paraíso a finales de enero y nos fuimos a il Pescatore la primera noche y todo estaba bien. Estamos a punto de salir y mi esposa quería volver para nuestra última cena de noche. El restaurante era bastante concurrida comparado con nuestra primera noche pero el servicio aún estaba bien. Sin embargo, la comida no parece tan bueno. Tuve la il Pescatore linguini que fue catalogado como camarones, vieiras, almejas, mejillones y pulpos. Mientras el linguini y la salsa roja estaban bien el marisco no parece tan bueno. Asimismo mi esposa tenía la ternera con scallopine fettuccini Alfredo. Esto también estaba bien, pero nada espectacular. Terminamos con un café español, que fue lo más destacado de la comida. El restaurante está ubicado en el puerto deportivo justo fuera del Paradise Village entrada así que es muy conveniente y el ambiente de estar en una marina y un restaurante exterior era bastante agradable. Si estás pensando en ir y quieres una mesa de Waterside una reserva es aconsejable. Puedes cargar la comida a su habitación Paradise Village si lo desea"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ShootingGirl",
    "Ciudad": "Mujer de SanAntonio",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2014",
    "Fecha de reseña": "9 de febrero de 2014",
    "Titulo de reseña": "muy bueno",
    "Reseña": "La comida es sorprendentemente buena aquí. Nos alojamos en Paradise Village y está encendido o justo al lado del hotel, así que es conveniente. Una ventaja añadida que es bueno, también!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "pvrlover",
    "Ciudad": "Hombre de Glenview, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2014",
    "Fecha de reseña": "2 de febrero de 2014",
    "Titulo de reseña": "Sigue siendo el mejor lugar para una cena romántica",
    "Reseña": "Cenamos en Il Pescatore cada año cuando vamos de vacaciones en Paradise Village. Es nuestro restaurante favorito, no sólo en el complejo, pero en general de Nuevo Vallarta. El servicio es impecable y la comida siempre es perfecto. Añadir un hermoso atardecer con suaves brisas y olas suaves mover los barcos en el puerto deportivo, y el lugar es perfecto para una cena romántica."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Iampepah",
    "Ciudad": "50-64 Mujer de Filadelfia, Pensilvania",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2014",
    "Fecha de reseña": "30 de enero de 2014",
    "Titulo de reseña": "Maravilloso lugar privilegiado",
    "Reseña": "Fuimos anoche para nuestra cena anual. He de nos ha cenar en Il Pescatore al menos una vez si no dos veces durante nuestros viajes a Puerto Vallarta durante los 13 años llast. Este restaurante, su personal y la comida es excelente. El personal es eficiente y dispuesto a responder a todas sus preguntas. La comida siempre es buena. Última noche tuve un perfectamente experimentado lubina entrante, mmm. Sin embargo, el salmón de mi marido estaba un poco exageradas. Nos gusta cenar en la romántica atmósfera de la marina. Volveremos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MalaSaskatoon",
    "Ciudad": "De Saskatoon",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2014",
    "Fecha de reseña": "26 de enero de 2014",
    "Titulo de reseña": "excelente lugar para comer",
    "Reseña": "Nos encontramos con algunas personas locales que muy recomendable Il Pescatore, caminamos sobre las reservas hechas por la noche siguiente, y ¡, era increíble. Mi marido y yo tuvimos el surf Mariscada para dos, langosta, pescado blanco, camarones y calamares, calamares era un poco salada, pero aparte de eso, fue increíble, no le defraudará, y justo al lado del puerto deportivo. era una hermosa noche."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ctalan",
    "Ciudad": "Mujer de Gardnerville, Nevada",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2014",
    "Fecha de reseña": "15 de enero de 2014",
    "Titulo de reseña": "Buena ubicación en marina y buena comida",
    "Reseña": "agradable para cenar junto a la marina y barcos. Un buen personal y la comida es buena. Un poco caro para muchos platos pero vieiras tenían y luego Gnocchi y ambos eran muy buenos."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Karen12350",
    "Ciudad": "Mujer de Northern California",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2013",
    "Fecha de reseña": "26 de noviembre de 2013",
    "Titulo de reseña": "Siempre un favorito",
    "Reseña": "Hemos comido aquí cada viaje a Nevada para los últimos 10 años o más. nunca nos ha decepcionado y sí por ahora tenemos nuestros platos favoritos. La mía es la ensalada y la ternera. La ternera es tan tierno que hacerlo con un tenedor. La salsa es deliciosa y va perfectamente con el fettuccine. Mi marido le encanta el Octopus aperitivo y el pesto salmón.\nEl entorno es precioso. El servicio está bien. Siempre disfrutamos nosotros"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Doug M",
    "Ciudad": "De Calgary, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2013",
    "Fecha de reseña": "30 de julio de 2013",
    "Titulo de reseña": "excelente comida de confort",
    "Reseña": "hemos cenado en il Pescatore por lo menos una vez durante los últimos 15 años que nos vamos de nuevo. El ambiente es siempre cómoda. La música de fondo relajante operístico. La comida excelente durante todo el año. paradisosalad es maravilloso. Gran ternera. El gamberino brochetas ... guau. Las pequeñas raciones de pasta con una luz o de salsa Alfredo es un bonito detalle."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "melaniey591",
    "Ciudad": "De Dallas, Texas",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2013",
    "Fecha de reseña": "11 de julio de 2013",
    "Titulo de reseña": "Siempre fantástico!",
    "Reseña": "comimos aquí cada verano cuando estuvimos en Paradise Village. El servicio es excepcional, y la comida es deliciosa! La vista de la marina es romántico, también. incluso beber el agua y comer la ensalada aquí. Es como estar en casa ... pero con una vista espectacular y una brisa del océano."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "letrips66",
    "Ciudad": "35-49 Mujer de Madison, Wisconsin",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2013",
    "Fecha de reseña": "6 de marzo de 2013",
    "Titulo de reseña": "Una bonita \"primera noche\" cena en Paradise Village",
    "Reseña": "Cada vez que vaya a Puerto Vallarta, nos alojamos en el Paradise Village y son normalmente agotado por cena del primer día. Cuando nos vamos a comenzar primero, eran la mayoría de los restaurantes del complejo una decepción cuando Il Pescatore abrió, nos dio una oportunidad. cuenta con un tranquilo y relajante ambiente con la marina, a sólo unos metros. La mayoría de los platos de mariscos tienen fettucini a lo Alfredo como el \"lado plato\" y las primeras veces que fuimos, me pareció que era probablemente el mejor que he tenido. Nuestra experiencia en nuestro viaje anterior no era tan positivo como de costumbre así que esta vez estábamos un poco indeciso. Mi compañero tenía una pasta de camarones con salsa curry y blanco y fue muy bueno. Elegí la pesca del día y también era muy sabroso. El fettucini no era tan bueno como esos primeros años, pero todavía estaba por encima de la media. La lista de vinos es uno de los mejores que he visto en México. Cuando estás cansado y no quieres hacer un viaje a Puerto, es una buena alternativa."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Bonnie M",
    "Ciudad": "De Oshkosh, Wisconsin",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2013",
    "Fecha de reseña": "23 de febrero de 2013",
    "Titulo de reseña": "El servicio no es tan bueno!",
    "Reseña": "Esta fue nuestra primera cena en Il\nPescatore. Tenía el marisco a la parrilla para que incluía calamares, langosta, camarón\ny pescado. muy bien presentado, la comida es buena, sin embargo, el servicio era horrible.\ntardó 20 minutos para limpiar comida y otros 20 minutos para conseguir bill.\nno volveremos. mejores lugares para comer, aunque era buena vista"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "pvrlover",
    "Ciudad": "Hombre de Glenview, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2013",
    "Fecha de reseña": "31 de enero de 2013",
    "Titulo de reseña": "Una noche agradable relajante con buena comida y ambiente",
    "Reseña": "Esto puede ser nuestro restaurante más favorito en Puerto Vallarta. Cada comida que hemos tenido ha sido excelente, y el personal es amable, atento y servicial.\n\nUna recomendación I - ir para el marisco, que es excelente. Puede ser decepcionado y envidia de otras personas en su grupo. Y prueba de dejar espacio para el postre. Buena selección, y son deliciosos!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Steven B",
    "Ciudad": "35-49 Hombre de Phoenix, Arizona",
    "Puntaje": 3,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de reseña": "10 de enero de 2013",
    "Titulo de reseña": "buena comida italiana en Nuevo Vallarta",
    "Reseña": "Muy buena comida italiana en Nuevo Vallarta. No puedo comparar con comida italiana en Nueva York o de San Francisco, pero muy bueno para México. Buen restaurante por la marina, un buen servicio. Parte superior de la noche con el café irlandés especial y te darán un gran espectáculo. Nos decepcionó que fuimos en Nochevieja y el conserje en Paradise Village nos dijo que era el único restaurante disponible en el complejo todo incluido además la fiesta. Descubrimos después de la factura era que no es parte del todo incluido. La cena para 2 adulto y 2 niños era de $120 USD. no vale la pena por ese precio."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "ABQRicardo",
    "Ciudad": "65+ Hombre de Albuquerque",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de reseña": "1 de diciembre de 2012",
    "Titulo de reseña": "Siempre una excelente experiencia gastronómica en N. Vallarta",
    "Reseña": "aire libre de ambiente con vistas a la marina. mariscos y platos de pasta son siempre bien. calamares fritos appitizer es genial. El personal es amable y eficiente. Intentamos comer allí cada viaje a Puerto Vallarta."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Moshe L",
    "Ciudad": "35-49 Hombre de Auckland Central, Nueva Zelanda",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de reseña": "19 de noviembre de 2012",
    "Titulo de reseña": "El entorno es perfecto y el servicio es excelente",
    "Reseña": "inspirado en este restaurante italiano es parte de un complejo de pueblo de paraíso, pero colocados 5 minutos a pie, así que no eres afectado por la población de resort.\nEl entorno es impresionante, justo encima del Nuevo Vallarta marina, con asientos al aire libre. el ambiente es tranquilo y genial para cenar tarde con amigos o pareja.\nLa razón por la que no tienes un 5 es el primer campo de vieiras, que era bastante cutre, eran muy pequeñas y un poco correoso, el plato principal 'linguini Il Piscatore' era un sólido 5, salvar la impresión.\nEl servicio era preciosa con un buen conocimiento de la lista de vino y la cocina."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Jessica S",
    "Ciudad": "25-34 Mujer de Roswell, Georgia",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2012",
    "Fecha de reseña": "20 de julio de 2012",
    "Titulo de reseña": "Una buena experiencia en general",
    "Reseña": "Nos alojamos en Paradise Village y recomendaría este restaurante si estás en la zona. El servicio era excelente y el ambiente es agradable, con una vista de la marina. La comida era buena, pero no excepcional. Tuve un plato de linguini con mariscos y realmente disfrutamos de la salsa roja. Mi marido tenía el risotto y nos pareció que estaba bien. Dividimos una tarta de queso de ricotta que pase en si regresamos. Sin embargo, nos costaría mucho encontrar un delicioso postre durante nuestra estancia en México."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Susan M",
    "Ciudad": "35-49 Mujer de bay area, california",
    "Puntaje": 2,
    "Fecha de visita": " noviembre de 2011",
    "Fecha de reseña": "9 de julio de 2012",
    "Titulo de reseña": "no vale la pena el dinero ...",
    "Reseña": "es caro y no tan bueno, hay muchos otros lugares donde puedes ir, yo escogería algo aparte de Il Pescatore. Gran ejecución concepto - poor. Tuve la langosta - horrible."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "HDBS",
    "Ciudad": "De Los Ángeles, California",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2012",
    "Fecha de reseña": "21 de junio de 2012",
    "Titulo de reseña": "Siempre es un placer",
    "Reseña": "Cada vez que visite Nuevo Vallarta tenemos que comer aquí, y este año no fue una excepción. La comida era estupenda! El personal amable y atento. Mi hijo ni siquiera un \"Llevar\" una noche."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "carlotaTravel4fun",
    "Ciudad": "Mujer de california",
    "Puntaje": 1,
    "Fecha de visita": " junio de 2012",
    "Fecha de reseña": "21 de junio de 2012",
    "Titulo de reseña": "evitar a toda costa",
    "Reseña": "En algún momento éste era uno de nuestros favoritos. Los últimos dos años la comida ha sido muy pobre y este año el servicio era incluso peor que la comida. Como nos íbamos escuchamos a otro comentario al cliente su pescado era. platos fríos era increíblemente salada. Hay muchos buenos restaurantes en la zona que perder el tiempo y dinero en este."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Penny S",
    "Ciudad": "De Kelso, WA",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2012",
    "Fecha de reseña": "23 de mayo de 2012",
    "Titulo de reseña": "excelente Diner",
    "Reseña": "El servicio era genial, la comida era excelente y nos encantó estar fuera por todos los grandes barcos.\nHermoso lugar"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "MN2MEXICO21",
    "Ciudad": "De Minneapolis, Minnesota",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2012",
    "Fecha de reseña": "3 de abril de 2012",
    "Titulo de reseña": "Realmente disfrutamos de este restaurante. zona de comedor con vistas de la Marina es genial!",
    "Reseña": "Decidimos ir a este lugar ya que nos alojábamos en el Paradise Village Resort. La comida era muy buena. Todo el mundo disfrutó mucho lo que tenían. Las mesas de comedor exterior tienen vista a la Marina y con diferencia fue uno de mis lugares favoritos para comer en este viaje. El mexicano café aquí estaba bien, hubiera sido mejor es añadieron helado.\nEn general, buena comida, buen servicio y buen ambiente. Sin duda volveremos en nuestra próxima visita."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "AndyT86",
    "Ciudad": "35-49 Hombre de Redcliif, AB",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2012",
    "Fecha de reseña": "30 de marzo de 2012",
    "Titulo de reseña": "Buena relación calidad-precio",
    "Reseña": "El servicio era bueno, personal amable, pero la comida era mediocre"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "cummingg_123",
    "Ciudad": "50-64 Hombre de Chatham, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de reseña": "29 de marzo de 2012",
    "Titulo de reseña": "Pescatore encantado",
    "Reseña": "Hemos venido aquí para 4 años, mientras que en Grand villas de la marina para el invierno. siempre hemos tenido gran comida y servicio. aumenta la vista de la marina para la monment."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "tmorrison",
    "Ciudad": "35-49 Mujer de Williamsburg, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2012",
    "Fecha de reseña": "21 de marzo de 2012",
    "Titulo de reseña": "cena de cumpleaños",
    "Reseña": "restaurante está justo al lado del puerto deportivo, al aire libre. la comida y el servicio fenomenal. Puede ser un poco caro, pero si estás en la zona disfrute su merecen derrochar."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Julie P",
    "Ciudad": "50-64 Mujer de Crown Point, Indiana",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de reseña": "29 de febrero de 2012",
    "Titulo de reseña": "Fuimos aquí las primeras 2 noches de nuestra visita",
    "Reseña": "Fui con otra pareja día llegamos y cuando 4 amigos más llegamos al día siguiente querían ir demasiado, así que volvimos la noche siguiente también. Tenía el pescado rosemarina y calamares. Otros habían camarones, ternera, spaghetti y todos quedamos muy contentos. Hemos venido aquí al menos 2-3 veces en nuestras visitas a Nuevo. El servicio puede ser un poco lento, pero simplemente sentarse y disfrutar de la hermosa vista a la marina y recordar que estás de vacaciones. Nos encanta!"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Enriqueta2008",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2011",
    "Fecha de reseña": "30 de enero de 2012",
    "Titulo de reseña": "delicioso",
    "Reseña": "para mí es el mejor restaurante italiano en Nuevo Vallarta con la vista de la Marina simplemente maravilloso"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "pvrlover",
    "Ciudad": "Hombre de Glenview, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2012",
    "Fecha de reseña": "26 de enero de 2012",
    "Titulo de reseña": "Otra buena noche en Il Pescatore",
    "Reseña": "La comida, el ambiente y el servicio fueron excelentes. Siempre nos gusta comer aquí de vacaciones. bajo las estrellas y junto al puerto deportivo. marisco es magnífico. ¿Qué más se puede decir?"
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "juanclem",
    "Ciudad": "65+ Hombre de Spokane, Washington",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2012",
    "Fecha de reseña": "26 de enero de 2012",
    "Titulo de reseña": "Maravillosa experiencia",
    "Reseña": "Lo que un gran lugar para hacer amigos y familia. Si te gusta la comida italiana es el lugar de nuevo. El entorno está justo encima de la marina de yates guardas y otros barcos en el puerto. El personal era muy atento, amable y servicial. Los precios estaban bien en línea con otros restaurantes de Nuevo y una buena relación calidad-precio. lista de vinos era mejor que la mayoría de los restaurantes. sin duda un buen lugar para una maravillosa atmósfera del restaurante."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "JohnL413",
    "Ciudad": "35-49 Hombre de New York",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2012",
    "Fecha de reseña": "16 de enero de 2012",
    "Titulo de reseña": "Siempre una buena cena en Il Pescatore!",
    "Reseña": "Cenamos en Il Pescatore durante cada visita a Nuevo Vallarta. El entorno en la marina en Paradise Village es muy tranquilo. Su personal es atento y amable, y asegúrate de que estás disfrutando su cena con ellos.Mi familia y yo siempre llevar el pescado que coger al chef en Il Pescatore y hace un trabajo increíble preparar nuestra captura. Este año fue pargo rojo y Pompano hizo como aperitivo y dos platos principales diferentes. También tuvimos un calamares y un aperitivo de camarones que fueron excelentes, así como la ensalada caprese.Si trae su propio tomar o no será tratado con una gran experiencia culinaria de mariscos en Il Pescatore."
}, {
    "Atractivo": "Il Pescatore",
    "Autor": "Judith Z",
    "Ciudad": "De Carrying Place, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2011",
    "Fecha de reseña": "17 de diciembre de 2011",
    "Titulo de reseña": "Excelente comida y servicio, como siempre",
    "Reseña": "Siempre esperamos una deliciosa cena en Il Pescatore cuando estamos de visita en Nuevo Vallarta. Este año no fue una excepción, las vieiras estaban húmedos y licitación en una salsa balsámico ligera. El vino blanco fresco chileno complementa la cena perfectamente. La vista de la marina es interesante ya que los barcos de todos los tamaños cambiar. ¡volveremos!"
}]