[{
    "Atractivo": "La Cantina",
    "Autor": "CarlaRJ",
    "Ciudad": "De Guadalajara, México",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2021",
    "Fecha de reseña": "30 de marzo de 2021",
    "Titulo de reseña": "LEEEENTO",
    "Reseña": "Si lo que quieren es solo ver el espectáculo de luces, pero no tienen hambre ni prisa, este es tu lugar, los alimentos traen porciones pequeñisimas, a costos elevados, y tardan un promedio de hora y media para entregarte."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Luis Felipe Pesquera",
    "Ciudad": "De Ashland, Oregon, United States",
    "Puntaje": 2,
    "Fecha de visita": " enero de 2021",
    "Fecha de reseña": "15 de enero de 2021",
    "Titulo de reseña": "Servicio lento y olvidaron la bebida ordenada",
    "Reseña": "Excelente lugar para ver el show de las fuentes y luces que es excelente pero nuestro mesero descuido el servicio y hubo retrasos. La comida fue solo aceptable"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Valentino C",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 2,
    "Fecha de visita": " noviembre de 2020",
    "Fecha de reseña": "17 de noviembre de 2020",
    "Titulo de reseña": "¿Y los estándares?",
    "Reseña": "Con esta es la segunda ocasión que visitó el lugar. Honestamente no me quedan muchas ganas de volver, es una lástima porque la vista es realmente espectacular sobre todo el show de luces, aquí el problema es el servicio. ¿qué necesidad tiene uno de estar levantando la mano buscando el mesero agitando la mano como si estuviera uno ahogándose en altamar? Y me parece una falta de respeto que si aún no has terminado de comer te empiezan a retirar saleros y te empiecen a retirar cubiertos literal me retiraron los cubiertos cuando ni siquiera había terminado de cenar. El servicio fue pésimo, pero soy una persona que me gusta dar segundas oportunidades. Al día siguiente me dispuse a volver a ir para ver si sólo fue una situación con el mesero. Misma historia diferente mesero no sé si tengan cronometrado el tiempo en el que una persona tiene que estar en el centro de consumo pero honestamente me parece muy desagradable tener que estar comiendo a las carreras cuando realmente lo único que quiero es disfrutar el lugar. No quiero para ser quisquilloso ni tampoco quiero parecer la típica persona qué pone un comentario mal para afectar a las demás personas. Creo que esto hay que tomarlo de manera constructiva para hacer que un lugar mejore. Sinceramente los directivos necesitan restructurar la calidad en el servicio de manera inmediata. No puede ser posible que un hotel con los estándares que tiene vidanta tenga este tipo de servicio nefasto. Es una verdadera lástima que no me queden ganas de volver a ir a este lugar. Sinceramente espero que con el tiempo mejor en este tipo de situaciones y que no se repitan. La comida es realmente muy buena y el lugar es precioso. Pero tengo que hacer hincapié en la situación con el servicio debe mejorar.\n\nGracias"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Alma C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2020",
    "Fecha de reseña": "10 de noviembre de 2020",
    "Titulo de reseña": "No era lo que esperábamos.",
    "Reseña": "Yo ordené los tacos de langosta, no me convenció mucho la combinación de pequeños trozos diminutos de langosta con frijoles de la olla."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Edgar Jose M",
    "Ciudad": "De Londres, Reino Unido",
    "Puntaje": 2,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "29 de febrero de 2020",
    "Titulo de reseña": "Restaurante La cantina, complejo vidanta, desagradable experiencia...",
    "Reseña": "Fuimos a visitar el restaurante y Sport bar LA CANTINA, llegamos y la Hoste muy amable nos asignó una mesa y llegó un mesero o capitán de meseros llamado SAMI, que muy mal humorado, estresado, no podiendo, controlar la situación de su trabajo, nos levantó sin respeto de la mesa nos dejó en medio del restaurante parado la Hoste se apeno y el la regañaba por un malentendido y ella apenada con nosotros, este mesero o capitán de meseros SAMI él sigo dirigiéndose a nosotros y nos dan del restaurante hacia unas escaleras muy generalmente con voz alta, SEÑOR LE VOY A PEDIR QUE SALGA DEL RESTAURANTE HASTA QUE ALLA UNA MESA PARA UD, yo me apene con mi familia por esa situación y la Hoste, por fin se disculpó y nos acomodo una mesa; no cenamos a gusto Por que nos dimos cuenta que selecionaba sólo los clientes americanos, les daba una mesa y los atendía el mismo; pienso que si llego a ese lugar tengo el mismo poder adquisitivo que el de una americano y si me prestan un excelente servicio yo le daré la propina que se merece según su servicio.\n\nNo recomiendo este restaurante con este capitán de meseros llamado SAMI, con una actitud discriminatoria."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Loresbm16",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2019",
    "Fecha de reseña": "12 de diciembre de 2019",
    "Titulo de reseña": "Night out",
    "Reseña": "Salvador Pantoja, Muy recomendable el lugar, , excelente ambiente y servicio por un gran Barman, bebidas deliciosas"
}, {
    "Atractivo": "La Cantina",
    "Autor": "ALMAESPINOSA",
    "Ciudad": "De Celaya, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2019",
    "Fecha de reseña": "19 de octubre de 2019",
    "Titulo de reseña": "Muy buena comida y servicio",
    "Reseña": "Muy buena comida y servicio excelente , el lugar es súper confortable y agradable , las bebidas son muy buenas y excelente la atención sin duda uno de los lugares donde se debe volver"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Edith A",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 3,
    "Fecha de visita": " agosto de 2019",
    "Fecha de reseña": "6 de agosto de 2019",
    "Titulo de reseña": "La cantina",
    "Reseña": "Muy buena opción para cenar rico excelente cocina y servicio pero muy mala música y la misma el DJ se apasiona con el regueton"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Diana G",
    "Ciudad": "Mujer de Monterrey",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2019",
    "Fecha de reseña": "10 de julio de 2019",
    "Titulo de reseña": "Comida mexicana deliciosa.",
    "Reseña": "Tiene una variedad de platillos mas representativos mexicanos. El ceviche es super recomendado asi como las tradicionales margaritas."
}, {
    "Atractivo": "La Cantina",
    "Autor": "enriquebm",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2019",
    "Fecha de reseña": "4 de julio de 2019",
    "Titulo de reseña": "Agradable Velada",
    "Reseña": "Disfrutas las bebidas por las noches y puedes ver el formidable espectáculo de luces que se da en el lago cada media hora, la atención de su personal excelente,\nel 1er. día que fui únicamente a ver el show de luces, fueron muy amables.\nVale la pena visitarlo."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Leonardo17",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2019",
    "Fecha de reseña": "25 de junio de 2019",
    "Titulo de reseña": "Bonito show de luces",
    "Reseña": "Lugar muy ameno y bonito frente al lago principal y con show de luces, el lugar muy elegante y con muy buena atención, mucha variedad de bebidas"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Marco A. M",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2018",
    "Fecha de reseña": "29 de octubre de 2018",
    "Titulo de reseña": "Buenísimo",
    "Reseña": "Buenísima la comida, la bebida y la atención es inigualable, la recomendación son los tacos de birria con una michelada."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Rodolfo E",
    "Ciudad": "De Puebla, México",
    "Puntaje": 3,
    "Fecha de visita": " octubre de 2018",
    "Fecha de reseña": "14 de octubre de 2018",
    "Titulo de reseña": "Buen bar con snacks",
    "Reseña": "Era de los lugares que cerraban tarde. (1am) y a las 12:30 inician prendiendo las luces.\nBebidas con gran variedad y se podía platicar o ver en las pantallas los deportes del momento.\nSe puede describir como di nombre lo\nIndica, una cantina o bar para ir con los amigos a tomar un trago. Una de las noches permitieron la entrada a menores, lo cual no debería de suceder!!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "José G",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2018",
    "Fecha de reseña": "18 de septiembre de 2018",
    "Titulo de reseña": "Muy buena atención",
    "Reseña": "Me parece un buen restaurante, la atención es muy buena, la comida variada y buen sabor. Es recordable."
}, {
    "Atractivo": "La Cantina",
    "Autor": "davidfdezc",
    "Ciudad": "De Cuernavaca, México",
    "Puntaje": 2,
    "Fecha de visita": " agosto de 2018",
    "Fecha de reseña": "24 de agosto de 2018",
    "Titulo de reseña": "No atienden bien",
    "Reseña": "Aunque hay una cantodad importante de meseros, ninguno atiende, por mas que les llamamos y cambiamos de lugar. Definitivamente deben mejorar servicio"
}, {
    "Atractivo": "La Cantina",
    "Autor": "SitlaliTS",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "9 de agosto de 2018",
    "Titulo de reseña": "mucho ruido",
    "Reseña": "No es para ir con niños, hay mucho ruido la comida, para parecer mexicana, le ponen mucho comino. hay gatos merodeando el lugar"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Andrea H",
    "Ciudad": "35-49 Mujer de Querétaro, Queretaro de Arteaga, Mexico",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "5 de agosto de 2018",
    "Titulo de reseña": "Bonito y recomendable lugar",
    "Reseña": "Muy bonito lugar para pasar una noche en familia, disfrutando el show de luces en el lago, rica comida mexicana y unos tragos. Recomendable las gorditas, mole de olla, tortas etc todo deli."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Alexsor1",
    "Ciudad": "De León, México",
    "Puntaje": 3,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "29 de julio de 2018",
    "Titulo de reseña": "Con mucha hambre.",
    "Reseña": "Las porciones bien servidas y la atención buena, lo puse normal porque se me hizo caro para lo que consumimos. La decoración impecable, es lo que mas me gusto."
}, {
    "Atractivo": "La Cantina",
    "Autor": "imfernandezs",
    "Ciudad": "De Punta Arenas, Chile",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "27 de julio de 2018",
    "Titulo de reseña": "Exquisisto",
    "Reseña": "Muy rica comida mexicana, excelente atención y los músicos que acompañan son fantasticos. “La torta de la vecina” será mi sándwich favorito de ahora en adelnte"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Ana C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "22 de julio de 2018",
    "Titulo de reseña": "CON GATOS ABAJO DE LAS MESAS",
    "Reseña": "En un resort como Vidanta, es inaudito que haya gatos entre las mesas y abajo de ellas pidiendo comida , realmente muy desagradable experiencia, además de muy mal servicio de los mesero , muy lento .\nEl precio se me hace caro para ser tacos\nTodos estaban entre $180 a $250 la orden de 3 tacos ."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Rafael L",
    "Ciudad": "De Irapuato, México",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "13 de julio de 2018",
    "Titulo de reseña": "Rico Restaurante Bar",
    "Reseña": "Rica comida mexicana, en un lugar muy bien ambientado, cómodo con aire acondicionado, dentro del conjunto Vidanta en zona del Grand Mayan. Recomendado para la hora de la cena a partir de las 9pm show de luces en lago"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jaimecasillas",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "7 de julio de 2018",
    "Titulo de reseña": "Cena y espectáculo del lago",
    "Reseña": "Dentro del conjunto VidantaResort, este espacio ofrece una buena carta de platillos mexicanos y bebidas. Buenos platos, aunque no abundantes si de buen sabor y presentación .\nSi quieres disfrutar el show en el lago pide una mesa de la terraza y procura llegar un poco antes de las 20:45.\nSu precio es medio en consideración con los demás restaurantes del desarrollo, aproximadamente $500.00 por persona, incluyendo entrada, plató fuerte, postre para compartir y 2 bebidas sin alcohol."
}, {
    "Atractivo": "La Cantina",
    "Autor": "edm65Cancun",
    "Ciudad": "Hombre de cancun",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2018",
    "Fecha de reseña": "21 de mayo de 2018",
    "Titulo de reseña": "La Cantina, una experiencia inolvidable!!!",
    "Reseña": "Comida y cena 100% Mexicana. Hay por todo los gustos. Piden por los platillos del dia...Son deliciosos. Felicidades!!!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Polo Castañeda M",
    "Ciudad": "De Colima, México",
    "Puntaje": 1,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "30 de enero de 2018",
    "Titulo de reseña": "Terrible servicio en Mexico para Mexicanos",
    "Reseña": "Si eres mexicano mejor no vayas terrible servicio,atención y alimentos malos grasosos y caros! El Chef y el Dj terribles! No regresamos!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Laura G",
    "Ciudad": "25-34 Mujer de Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2017",
    "Fecha de reseña": "23 de octubre de 2017",
    "Titulo de reseña": "Cena rica!",
    "Reseña": "Recomiendo visitar este lugar por todos los platos mexicanos que tiene. Recomiendo el queso fundido, el pulpo, los frijoles con veneno, el ceviche, los tacos de cochinita y el agua de sabor de fruta de la pasión!! Está todo buenísimo!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Eliana G",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2017",
    "Fecha de reseña": "4 de octubre de 2017",
    "Titulo de reseña": "Buenas Botanas",
    "Reseña": "Gran seleccion de botanas y diversos Margaritas. Los chiles en nogada muy buenos. El ambiente muy agradable y el servicio muy bueno."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Lihug1011",
    "Ciudad": "De Coahuila, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2017",
    "Fecha de reseña": "30 de agosto de 2017",
    "Titulo de reseña": "Deliiiiiii",
    "Reseña": "Toda la comida exquisita, la cochinita pibil deliciosaaa 🤤 todo en general es de lo mejor, super recomendado 😁👍🏼"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Carlos F",
    "Ciudad": "35-49 Hombre de Ciudad Nezahualcóyotl, México",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "8 de agosto de 2017",
    "Titulo de reseña": "Buen menú, buena oferta de bebidas.",
    "Reseña": "Vale la pena llegar antes de las nueve para ver el espectáculo de luces. Sus aguas frescas están ricas y son una opción económica para los no bebedores."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Andres N",
    "Ciudad": "De Zapopan, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2017",
    "Fecha de reseña": "2 de julio de 2017",
    "Titulo de reseña": "Deliciosa comida mexicana",
    "Reseña": "Fui a cenar con mi esposa el ultimo día de nuestras vacaciones y nos llevamos una grata sorpresa al probar los platillos y bebidas de este restaurant del Grupo Vidanta. No duden en asistir a este restaurant si se hospedan en cualquier hotel del grupo Vidanta en Nuevo Vallarta."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Alucard66",
    "Ciudad": "50-64 Hombre de Aguascalientes, México",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "27 de mayo de 2017",
    "Titulo de reseña": "Buen lugar y atención.",
    "Reseña": "Se encuentra dentro del complejo Vidanta, no sé si sea para todo el público que no se encuentre hospedado ahí, pero si lo está, es un agradable lugar, estilo mexicano, buenas porciones, buen sabor y sazón y con atención excelente por parte de los meseros.\nPuedes estar dentro del local o en las mesas fuera de ella disfrutando del clima ( un poco caluroso), pero estás frente al lago y en la noche puedes disfrutar de un espectáculo de luces y aguas danzarinas, nada espectacular, pero diferente.\nMuy recomendable."
}, {
    "Atractivo": "La Cantina",
    "Autor": "oliviacair1900",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "6 de mayo de 2017",
    "Titulo de reseña": "Pésima atención",
    "Reseña": "Fatal! Estamos hospedados en el Mayan Palace, habitación 5606, y pasándola mal, pues tratamos de reservar 4 horas antes del evento pelea ChávesvsCanelo en La Cantina, y nos dijeron que ese restaurante no hacía reservaciones; luego hablamos directamente a La Cantina, para confirmar la transmisión del evento y nos dijeron que ya NO tenían lugar pero que sí se podía reservar y que así lo debimos haber hecho!!!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "CARLOS JOSE V",
    "Ciudad": "De Montemorelos, Mexico",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "3 de marzo de 2017",
    "Titulo de reseña": "lindo y pintoresco lugar",
    "Reseña": "El pulpo y la variedad de tequilas, se los recomiendo. la atención de los meseros muy buena, así como la vista al show de luces, por la noche."
}, {
    "Atractivo": "La Cantina",
    "Autor": "GERARDO T",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "20 de febrero de 2017",
    "Titulo de reseña": "Casi excelente",
    "Reseña": "El lugar esta muy padre, mas si te toca ver el show de luces en el lago, el servicio es muy bueno pero en la cuestión de los alimentos le falta un poco mas de sabor, esta rico mas no es nada fuera de lo normal."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Stars Gourmet grill and Bar",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "3 de noviembre de 2016",
    "Titulo de reseña": "Excelente lugar !!!",
    "Reseña": "Fui con mi familia a cenar y me encantó, el profesionalismo y servicio de mi mesero David nos hizo sentir como en casa, todo fue perfecto, buena comida mexicana y bonito espectáculo de luces en el agua. Súper recomendable !!!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Enrique Rivera",
    "Ciudad": "35-49 Hombre de Ciudad Juárez, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "2 de noviembre de 2016",
    "Titulo de reseña": "Muy recomendable",
    "Reseña": "Es deliciosa la comida tipo mexicano, trato muy amable, con musica en vivo y un show de luces impactante."
}, {
    "Atractivo": "La Cantina",
    "Autor": "chopeque",
    "Ciudad": "De Delicias, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "7 de octubre de 2016",
    "Titulo de reseña": "Excelente lugar",
    "Reseña": "Magnífico restaurante, yo diría que el mejor dentro del complejo Vidanta, todo esta delicioso y los precios, aunque son caros, no me parece que sean tan desorbitados. El único inconveniente que tuvimos fue que traíamos a mi bebé y nos dijeron que no nos podían dar mesa adentro, que tenía que ser forzosamente en la terraza, pero no estuvo tan mal después de todo porque la terraza esta preciosa."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Mireya D",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "22 de septiembre de 2016",
    "Titulo de reseña": "Excelente",
    "Reseña": "Nos reunimos a ver la pelea del Canelo y nos trataron de maravilla excelente ambiente y qué decir de las bebidas y comida todo estuvo exquisito ! Un trato estupendo de su personal 👍🏻 súper recomendable !"
}, {
    "Atractivo": "La Cantina",
    "Autor": "jorgecardona2016",
    "Ciudad": "35-49 Hombre de Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "13 de septiembre de 2016",
    "Titulo de reseña": "Que Gran Opcion ¡¡¡",
    "Reseña": "De los mejores restauramtes para ir en familia, con amigos o solo con tu pareja para disfrutar de un increible espectaculo de rayos lasser en una terraza al aire libre, excelente para la cena ya que el show solo es por la noche. Una experiencia que nunca olvidaran ¡¡¡"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Ana Lilia E",
    "Ciudad": "Mujer de Riviera Nayarit, México",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "23 de agosto de 2016",
    "Titulo de reseña": "La cantina buen lugar para convivir y bailar!",
    "Reseña": "La atención es muy buena, y es un buen lugar para disfrutar con los amigos e ir a baliar salsa en los viernes!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Daniel P",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "17 de julio de 2016",
    "Titulo de reseña": "La ausencia del barroco",
    "Reseña": "Siempre que se piensa en la comida mexicana uno espera alimentos abundantes, como ocurre con la tlayuda o el amor desbordado que uno imagina al leer cazuela. Es triste que a veces no todos concuerden en que los platillos de la tradición mexicana deben rebosar y alcanzar lo barroco."
}, {
    "Atractivo": "La Cantina",
    "Autor": "jorshisher",
    "Ciudad": "35-49 Hombre de Monterrey, México",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "11 de julio de 2016",
    "Titulo de reseña": "Botana y Deportes",
    "Reseña": "Buen lugar para ver algún partido y comer una rica botana, está a lado del Grand Mayan, tiene pantallas por todos lados y la visión es excelente desde cualquier angulo"
}, {
    "Atractivo": "La Cantina",
    "Autor": "maria laura p",
    "Ciudad": "35-49 Mujer de Buenos Aires, Argentina",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "29 de junio de 2016",
    "Titulo de reseña": "HAY QUE IR",
    "Reseña": "No dejar de ir para comer una exquisita comida mexicana, tomar unas deliciosas margaritas y ver y un hermoso espectaculo de luces y aguas danzantes con musica y una excelente atencion."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jose A",
    "Ciudad": "35-49 Hombre de Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "26 de junio de 2016",
    "Titulo de reseña": "Pantalla de agua",
    "Reseña": "Un lugar que vale la pena, el lugar es increíble con una gran terraza en el lago y en el cada 30 min hay un show de luces, sonido y Proyeccion en pantalla de agua. De verdad es único"
}, {
    "Atractivo": "La Cantina",
    "Autor": "licelena",
    "Ciudad": "50-64 Mujer de Tamaulipas, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "21 de junio de 2016",
    "Titulo de reseña": "Un ambiente muy mexicano",
    "Reseña": "El ambiente es muy agradable y divertido, su comida de lo mejor. El servicio y atención excelente; su sopa de tortilla me encantó."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Marucheska",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "26 de mayo de 2016",
    "Titulo de reseña": "Comida Mexicana? Nooo!",
    "Reseña": "Este restaurante esta muy bonito y el servicio es muy bueno pero la comida es Mexicana para gringos\nUnas flautas que no parecen ni saben a flautas, son unos tacos fritos muy gruesos.\nArroz rojo con mayonesa de chipotle!\nNo esta mal pero no es comida Mexicana auténtica."
}, {
    "Atractivo": "La Cantina",
    "Autor": "MarcoRojas",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "26 de mayo de 2016",
    "Titulo de reseña": "Excelente!!!",
    "Reseña": "Es un Restaurante/Sport/bar con musica muy agradable, ideal para ver todos los eventos deportivos, hay un show de luces con fuentes increible, no se lo pueden perder"
}, {
    "Atractivo": "La Cantina",
    "Autor": "C.M.V.",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2020",
    "Fecha de reseña": "27 de septiembre de 2020",
    "Titulo de reseña": "La Cantina",
    "Reseña": "Nos encanta la auténtica comida mexicana y La Cantina hace un excelente trabajo. Probamos varios platos diferentes y nos encantaron todos. ¡Nunca nos decepcionó!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Stew the Traveler",
    "Ciudad": "65+ Hombre de Leawood, Kansas",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2020",
    "Fecha de reseña": "8 de febrero de 2020",
    "Titulo de reseña": "Ambiente agradable, agradable.",
    "Reseña": "Más bien menú estándar de comida mexicana. El servicio fue irregular. El sabor fue bueno. Por dentro es anticuado pero por fuera tiene un gran ambiente.\n\nRecomendamos camarones civiche, fajitas y cócteles."
}, {
    "Atractivo": "La Cantina",
    "Autor": "GottagoGottago",
    "Ciudad": "35-49 Hombre de Haymarket, Virginia",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2020",
    "Fecha de reseña": "23 de enero de 2020",
    "Titulo de reseña": "Sabroso y asequible",
    "Reseña": "Si desea auténtica comida mexicana a un precio justo en un ambiente informal y divertido, este es el lugar. Hay opciones de asientos interiores y exteriores, con sombra y sin sombra. Buen lugar para ver un evento deportivo importante también."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Wayne Centrone",
    "Ciudad": "50-64 Hombre de Portland, Oregón",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2020",
    "Fecha de reseña": "9 de enero de 2020",
    "Titulo de reseña": "Auténtico mexicano? No Buena comida.",
    "Reseña": "Auténtico mexicano? No ¿Buena comida? En efecto.\n\nLa Cantina es comida reconfortante. Desde las tortillas que traen a la mesa para comenzar la comida hasta los platos pesados de queso, todo canta comodidad. El ceviche es el mejor que tuve durante nuestra estancia, simple, pero increíblemente sabrosa.\n\nLas bebidas eran súper frescas y la margarita, clásica, por supuesto, también fue una de las mejores que tuvimos durante nuestra estancia en Puerta Vallarta. También tienen una buena variedad de bebidas no alcohólicas. Afrutado y divertido, y un buen descanso para los niños de los constantes Templos Shirley.\n\nHablando de los pequeños. . . No hay menú para niños, pero si le preguntas a los servidores, pueden preparar una comida para niños con bastante facilidad.\n\nEn general, este era mi lugar favorito en la gama de restaurantes de propiedad de Vidanta."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Joe Vibe",
    "Ciudad": "De San Diego, California",
    "Puntaje": 1,
    "Fecha de visita": " julio de 2019",
    "Fecha de reseña": "23 de julio de 2019",
    "Titulo de reseña": "El peor servicio en Vidanta.",
    "Reseña": "Este restaurante mexicano tiene el peor servicio @vidanta Vallarta. Es triste ver cómo un lugar agradable con buena comida derriba todo con su servicio. No vuelvo en La Cantina."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Vicki & Dee",
    "Ciudad": "De Temecula, California",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2019",
    "Fecha de reseña": "30 de abril de 2019",
    "Titulo de reseña": "Diversión con el Show de luces!",
    "Reseña": "El servidor era nuevo y solo estaba aprendiendo, así que tuvimos que ser pacientes con él. En general, es un gran lugar para disfrutar de la cocina mexicana. Un montón de pantallas de televisión para ver deportes."
}, {
    "Atractivo": "La Cantina",
    "Autor": "David L",
    "Ciudad": "De Alpharetta, Georgia",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2019",
    "Fecha de reseña": "31 de marzo de 2019",
    "Titulo de reseña": "Un bar de deportes mexicano",
    "Reseña": "Diversión de bajo perfil en la pantalla grande. Grandes margaritas y cervaza. La lista de alimentos se ejecuta la lista completa de platos mexicanos."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Expedition763675",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2019",
    "Fecha de reseña": "30 de marzo de 2019",
    "Titulo de reseña": "Divertido y casual como quieras.",
    "Reseña": "Si tienes hijos / nietos en la escuela intermedia hasta la universidad, esta es una excelente opción. . . Televisiones para ver deportes o música mexicana. Ah, y el personal y la comida y las bebidas son geniales!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Lauren T",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2019",
    "Fecha de reseña": "25 de febrero de 2019",
    "Titulo de reseña": "Promedio",
    "Reseña": "Comida típica mexicana pero buen ambiente Muy grandes porciones: demasiado grandes preferirían pagar menos por menos. Personal agradable"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Lizmc09",
    "Ciudad": "25-34 Mujer de Indianápolis, Indiana",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2019",
    "Fecha de reseña": "10 de febrero de 2019",
    "Titulo de reseña": "Asientos agradables con una vista divertida",
    "Reseña": "La comida era deliciosa, sin embargo, el servicio era terrible. Desde el principio, nuestro servidor tardó una eternidad en recibir el pedido, pero no le importó. Lo bueno era que tenían un espectáculo de luces en el agua y que era mejor que mirar. Nos distrajo el tiempo suficiente para no preocuparnos por unos 20 minutos."
}, {
    "Atractivo": "La Cantina",
    "Autor": "JR M",
    "Ciudad": "De Tucson, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "8 de julio de 2018",
    "Titulo de reseña": "La última noche de cena de vacaciones.",
    "Reseña": "Cenamos aquí la última noche de nuestra estancia. El servicio era excelente, así como la comida. teníamos el Queso para empezar, tuve tacos que eran muy buenos. Mi marido tenía un plato de cerdo que era increíble."
}, {
    "Atractivo": "La Cantina",
    "Autor": "herendeyr",
    "Ciudad": "De Los Ángeles, California",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2018",
    "Fecha de reseña": "4 de julio de 2018",
    "Titulo de reseña": "Gran tarta de maíz",
    "Reseña": "Disfrutamos de la cantina más cuando tenían el desayuno durante la Copa Mundial, pero también regresamos para el almuerzo y la cena un par de veces. El postre pastel de maíz era algo que siempre tenía ganas de, pero otras cosas sabrosas, estaban su birria (sirvió para una hora del desayuno, pero normalmente en taco en el menú) y su pizza taco"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Schulzy2018",
    "Ciudad": "De Castle Pines, Colorado",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2018",
    "Fecha de reseña": "9 de junio de 2018",
    "Titulo de reseña": "Noche de hockey",
    "Reseña": "Estábamos buscando un lugar para comer y ver la copa de Stanley Eliminatorias y accidentalmente tropecé en el bar. La comida era buena, el servicio era increíble y vimos juego 5 en HD y en inglés! ! Gran lugar para relajarse, el pargo rojo con salsa de chili era increíble"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Craig P",
    "Ciudad": "35-49 Hombre de Utah",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2018",
    "Fecha de reseña": "23 de mayo de 2018",
    "Titulo de reseña": "Barato, buena comida",
    "Reseña": "Grupo de 4 parejas, cenamos allí la primera noche en Vidanta. La comida es buena, el servicio era lento y sorprendentemente los servidores 'inglés era muy limitado, mucho más que la mayoría de los que nos encontramos en el complejo. Pero el ambiente era genial, no nos apuraron, y disfrutamos de una cena relajante. Un par de los chicos fuimos durante la semana durante la tarde, para ver un partido en la televisión en el bar, tenía guacamole y papas fritas."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Joe C",
    "Ciudad": "De HIGH POINT",
    "Puntaje": 1,
    "Fecha de visita": " abril de 2018",
    "Fecha de reseña": "27 de abril de 2018",
    "Titulo de reseña": "Buena suerte en este",
    "Reseña": "No sentarse fuera como cuando hace meses oscuros volar por las luces y la tierra en su comida. Los camareros hacer nada. Nos levantamos y nos fuimos después de un taco."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Dartagnan C",
    "Ciudad": "De Goose Creek, Carolina del Sur",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2018",
    "Fecha de reseña": "25 de abril de 2018",
    "Titulo de reseña": "Excelente comida y servicio.",
    "Reseña": "Mis amigos, mi esposa y yo hemos estado en La Cantina dos veces. En ambas ocasiones la comida ha sido fantástica y el servicio ha sido excepcional! Fabian nuestro camarero nos dio unas recomendaciones. La fajitas de camarón fueron excepcionales. Los nachos también estaban bastante bien. Llegar allí después de anochecer, así que se puede ver el espectáculo de luces láser sobre el agua. Recomiendo encarecidamente este lugar."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Karen P",
    "Ciudad": "De Charlotte, Carolina del Norte",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2018",
    "Fecha de reseña": "24 de abril de 2018",
    "Titulo de reseña": "Mariachis era encantador",
    "Reseña": "Mi comida era maravillosa, algún tipo de carne frita y camarones - flash - con arroz blanco y sangría. . . . mmm."
}, {
    "Atractivo": "La Cantina",
    "Autor": "NS-Rover",
    "Ciudad": "Hombre de Halifax, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2018",
    "Fecha de reseña": "24 de abril de 2018",
    "Titulo de reseña": "Buena comida",
    "Reseña": "Ambiente junto al lago era agradable. Nos condujeron y el servicio era excelente. Los aperitivos eran geniales, especialmente el guacamole. Tuve la fajitas con pollo, muy bueno. Mi esposa tenía el pollo enchiladas, también muy bueno. Pero también muchos de los aperitivos, así que no pudimos terminar el plato principal. Los precios eran moderados."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Betcd",
    "Ciudad": "De Colorado Springs, Colorado",
    "Puntaje": 2,
    "Fecha de visita": " abril de 2018",
    "Fecha de reseña": "12 de abril de 2018",
    "Titulo de reseña": "Puedes conseguir una mejor comida mexicana someplace else",
    "Reseña": "Una de las cosas buenas de ir a México es poder probar los platos maravillosos y simple del país a un precio muy razonable. No así en la Catina. Las porciones son pequeñas y no hay nada especial en la comida para justificar los altos precios."
}, {
    "Atractivo": "La Cantina",
    "Autor": "MN2MEXICO21",
    "Ciudad": "De Minneapolis, Minnesota",
    "Puntaje": 1,
    "Fecha de visita": " abril de 2018",
    "Fecha de reseña": "10 de abril de 2018",
    "Titulo de reseña": "No malgastes tu tiempo, mala comida y éxito o servicio echo",
    "Reseña": "Nuestra primera cena fue horrible! Nunca vimos el camarero, fajitas heladas cuando vinieron (podía realmente tocar el pan y era como que estaba en la nevera), otros artículos de mesa eran simplemente mediocre. No podía llamar la atención de nadie, hasta que fueron hechas para comer e incluso entonces el plomo camarero nos despedidos. Nos quejamos a nuestro conserje cuando volvimos y no una llamada de la comida y bebida los cuales gerente complejo tomó la comida de nuestra cuenta complejo y nos dijo que volver a intentarlo de nuevo en la casa, cosa que hicimos. La comida era un poco mejor esa noche, así como el servicio, pero aún así no es muy impresionante y por supuesto a la salida de la comida no estaba cuidado. fue una broma. . Decidimos no discutir este tipo como este restaurante es simplemente malo. Peor comida que hemos tenido en muchos años. Nunca podremos comer aquí en el futuro."
}, {
    "Atractivo": "La Cantina",
    "Autor": "rhki",
    "Ciudad": "De Nueva Orleans, Louisiana",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "10 de abril de 2018",
    "Titulo de reseña": "Este me encantó!",
    "Reseña": "Gran restaurante mexicano con un bonito espectáculo de luces en el lago. Cuenta con un bonito bar de deportes. Disfrutamos viendo un partido de fútbol allí, así como la cena otra noche."
}, {
    "Atractivo": "La Cantina",
    "Autor": "mainstay2017",
    "Ciudad": "De Cleveland, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2017",
    "Fecha de reseña": "1 de abril de 2018",
    "Titulo de reseña": "Agua maravillas",
    "Reseña": "Los hermosos lugares de agua junto con muy buena comida y comer al aire libre es el arquetipo de la culinaria memorable."
}, {
    "Atractivo": "La Cantina",
    "Autor": "fredncaro2014l",
    "Ciudad": "De Belle Mead, Nueva Jersey",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2018",
    "Fecha de reseña": "22 de marzo de 2018",
    "Titulo de reseña": "Buena variedad de comida mexicana tradicional e innovadora",
    "Reseña": "La Cantina es muy conveniente para el complejo Grand Mayan y tiene muy buena comida. Nos gustó especialmente el tacos de pescado y las Ochos Manos (pulpo)."
}, {
    "Atractivo": "La Cantina",
    "Autor": "James L",
    "Ciudad": "De Cullman, Alabama",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2018",
    "Fecha de reseña": "14 de marzo de 2018",
    "Titulo de reseña": "Mientras en México",
    "Reseña": "Mientras en México decidimos probar vidanta restaurante mexicano. La comida era muy buena, pero por desgracia, esta era la única mala experiencia que tuvimos con el servicio. Creo que nuestros camareros pueden haber sido nueva. Él parecía un poco lento y confundida a veces, pero era muy cortés. No recibimos patatas fritas y salsa hasta después de nuestros aperitivos llegamos. En realidad, otro camarero se dio cuenta y lo trajeron a nosotros. Tuvimos que esperar un rato en bebidas recarga. La comida era de buena calidad y cantidad. Fajitas de camarones eran lo suficientemente grandes para compartir."
}, {
    "Atractivo": "La Cantina",
    "Autor": "woodmister",
    "Ciudad": "65+ Hombre de Edmonton, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "17 de enero de 2018",
    "Titulo de reseña": "No especial",
    "Reseña": "Un menú limitado y las porciones eran pequeñas. Más decepcionante fue el servicio. Nuestras patatas fritas y salsa no apareció hasta nuestras comidas fueron presentados y sólo entonces porque me preguntaron si las patatas fritas eran extra. Comimos dentro, así que el ruido no era un problema. Los platos tenían un precio razonable pero mi fajitas de pollo no venía con arroz, ensalada, frijoles y mi reintenta estaban escasos. Comidas mexicanas en Arizona son mucho mejor. Cogimos algunos de el espectáculo de luz y me pareció genial."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jolene M",
    "Ciudad": "De Dublin, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "6 de enero de 2018",
    "Titulo de reseña": "Es fantástico poder disfrutar de todos nuestros juegos favoritos de fútbol en un entorno tan estupendo!",
    "Reseña": "Un gran bar de deportes, pero el concepto de alta calidad, excelente servicio, tan servicial con respecto a los juegos que queremos ver, la comida es excepcionalmente buena, mucho más de lo que se espera normalmente en un bar de deportes. El pescado es excelente!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "texasgirl23",
    "Ciudad": "De Houston, Texas",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2017",
    "Fecha de reseña": "4 de diciembre de 2017",
    "Titulo de reseña": "Mejores fajitas",
    "Reseña": "Parado por un almuerzo ligero. Las patatas fritas eran las mejores y la fajitas también y comer un montón de tex-mex en casa! ! ! !\nPodía ir allí cada día."
}, {
    "Atractivo": "La Cantina",
    "Autor": "AZCoachJ",
    "Ciudad": "65+ Hombre de Prescott, Arizona",
    "Puntaje": 2,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de reseña": "2 de diciembre de 2017",
    "Titulo de reseña": "No impresionado",
    "Reseña": "Durante nuestra estancia de una semana en la que Vidanta patrocinado Cantina en dos ocasiones. A pesar de que teníamos una experiencia deseable, volvimos pensando el servicio tenía que ser mejor. Nos quedamos muy incorrecta, el servicio era peor. Pedidos de bebida duraron mucho para llegar a la mesa. Mi cerveza estaba plana y margarita de mi esposa no sabía como si estaba en la copa de tequila, ambas noches. El jueves 11 / 30, pedí fajitas de pollo. Yo recibí tres tortillas de harina con la comida, cuando solicité adicionales tortillas para terminar el pollo, la solicitud se negó. Las Flautas horneadas de mi esposa eran extremadamente seco, casi incomible. La comida es insípida, falta el carácter asociado con la auténtica cocina mexicana. Que se coma en otros establecimientos en el complejo, pero no aquí."
}, {
    "Atractivo": "La Cantina",
    "Autor": "SimbaTheExplorer",
    "Ciudad": "De California",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2017",
    "Fecha de reseña": "18 de noviembre de 2017",
    "Titulo de reseña": "Mejores margaritas",
    "Reseña": "Este sitio tiene las mejores margaritas que he tenido. No son de amarga. Fácil de beber. La comida está bien. Vista es bastante del lago. Luz agradable espectáculo en 9:00 pm."
}, {
    "Atractivo": "La Cantina",
    "Autor": "David H",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de reseña": "18 de noviembre de 2017",
    "Titulo de reseña": "Cena tarde",
    "Reseña": "Fuimos a cenar y nos sentamos en el bar de deportes. Una vez dentro me informaron no hay tops pero dijo estaría bien esta noche mientras miraba alrededor y todo el mundo estaba usando el mismo. La comida era buena, pero el precio no era realmente una buena oferta. No volvería allí otra vez."
}, {
    "Atractivo": "La Cantina",
    "Autor": "SenoraNancy",
    "Ciudad": "65+ Mujer de Scottsdale, Arizona",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2017",
    "Fecha de reseña": "14 de noviembre de 2017",
    "Titulo de reseña": "No está mal la comida mexicana",
    "Reseña": "Buena ubicación en el lago, la comida es buena pero muy pesado. Una placa sería alimentado por lo menos 2 personas. El lago presenta es genial, tome su tiempo tomar un aperitivo, luego la cena, estar alrededor para ver los diferentes espectáculos. Muy bonito y todo lo que cuesta es una bebida y cena."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Alfredo M",
    "Ciudad": "Hombre de Monterrey, México",
    "Puntaje": 2,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "1 de agosto de 2017",
    "Titulo de reseña": "Trampa turística ¡CUIDADO!",
    "Reseña": "Estábamos buscando un lugar para disfrutar de una agradable cena mexicana ayer y tuvimos una experiencia muy triste en La Cantina. El restaurante es precioso, justo en el lago, pero la comida, el servicio y los precios no son nada bueno.\n\nÉramos un grupo de 9 y no conseguir una mesa enseguida en el restaurante, así que nos dieron una mesa \"esperando\" por el lago donde nos dijeron que podíamos pedir bebidas. Varios camareros pasaban por alrededor de 10 minutos y nadie escribió de nuestra orden. Después nos exigía para conseguir el servicio, finalmente lo conseguimos nuestro pedido. Inicialmente, nos dijeron que nos darían una mesa en 30 tops minutos, pero después de 40 minutos y no había mesa, tuvimos que hablar con el \"director\". Finalmente, nos dieron una mesa y pedimos los platos.\n\nServicio seguía siendo mediocre. Tuvimos que hacer varias veces para conseguir un servidor para darnos servicio. Cuando llega la comida estaba bien, nada especial, pero cuando ves los precios te puedes imaginar que vas a obtener algunos de los mejores tacos y fajitas en la ciudad. Para darte un ejemplo, una simple lata de cerveza es de 80 pesos, cuando lo puedes encontrar en cualquier tienda por 10 pesos.\n\nEn resumen, lugar/taco caro trampa para turistas"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Sophsterm",
    "Ciudad": "De Santa Clara, California",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "30 de julio de 2017",
    "Titulo de reseña": "Buena comida y ambiente",
    "Reseña": "Si te sientas en el interior, que es un tipo de escena, pero la mayoría de restaurantes. Buena comida, televisiones con vídeos de música, juegos de béisbol, y un DJ tocando música animada. Fuimos a cenar dos veces. Si te sientas afuera, hay un espectáculo de luz y agua. Lo recomiendo encarecidamente."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jennifer B",
    "Ciudad": "35-49 Mujer de Chester Springs, Pensilvania",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "27 de julio de 2017",
    "Titulo de reseña": "Buena comida, buen ambiente!",
    "Reseña": "Cenamos aquí con nuestros dos niños pequeños durante su estancia en el complejo. La comida y las bebidas eran deliciosos! ! Ambos tuvimos Martini (me dieron la Bahía Banderes martini, que era muy buena! Enchilada) y diferentes platos. La comida era fresca, sabrosa y muy buena.\n\nOpciones para los niños (al menos la nuestra) era muy limitado, pero estaban muy bien un queso quesadilla división mexicana y arroz (muy bueno! ).\n\nEl servicio fue ejemplar y el más destacado fue estar en el agua y tener una vista increíble a la luz y mostrar el agua! Sin duda Sugerir este lugar después del anochecer golpeando, así que no pierda esta característica inesperada. Nos encantó! ! !"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Clafountain",
    "Ciudad": "De Reno, Nevada",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "24 de julio de 2017",
    "Titulo de reseña": "Buena comida y un espectáculo de luces",
    "Reseña": "Ardoz gran margaritas - la estaba taaaan bien. El plato de carne de cerdo se olvidó el nombre era fabuloso. Queso fundido fue todo un éxito. Me encanta la verdura en escabeche y salsa selección"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Sharon S",
    "Ciudad": "De Sun Lakes",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "15 de julio de 2017",
    "Titulo de reseña": "Fantástico bar de deportes",
    "Reseña": "El entorno de lago - aire libre es increíble! TV en vivo en el interior tenían en juegos de béisbol americano. Servicio y muebles son estupendas, pero no esperes comida mexicana tipo americano!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Terri K",
    "Ciudad": "De West Caldwell, Nueva Jersey",
    "Puntaje": 1,
    "Fecha de visita": " junio de 2017",
    "Fecha de reseña": "12 de julio de 2017",
    "Titulo de reseña": "Terrible servicio al cliente!",
    "Reseña": "Al final de unas maravillosas vacaciones en el Grand Luxxe, nuestro grupo de 8 nos hizo una reserva en La Cantina para la última cena. Cuando comenzó a llover (después oficialmente el check-in y nos pidieron que se sentará en la sala de espera) que cancelamos nuestra reserva y no decirnos durante 10 minutos hasta que pedimos. Este es después dando nuestra mesa (bajo cubierta) a los huéspedes justo antes de que nos registramos en que no tienen una reserva. Luego la anfitriona mintieron a su Director y nosotros cuando le preguntaron y ella dijo que no teníamos reservas (que todavía tenía la tarjeta confirmando. Después nos dijo que no podía estar sentado dentro, porque uno de nuestros clientes era 17, encontramos que había varios niños menores de 10 años (incluso de menos de 5 años) ya allí. Finalmente cedieron y nos pusieron en una mesa que caben 5 personas cómodamente, pero sin duda no 8 y esperamos un buen 15 minutos antes de que un camarero vino a nuestra mesa. El director se negó a suspender una tarifa uncorking o darnos un sacacorchos (compramos el vino en la propiedad y es práctica común llevar a uno de los restaurantes) diciéndonos que nos mintieron sobre la reserva, levemente castigados nosotros bastante ruido que deberíamos ser felices que incluso nos acomodaron y que iba a conseguir nuestro conserje en problemas. Nunca jamás he sido tratado tan mal por un gerente de restaurante en mi vida. Basta decir que salimos del restaurante. No hay excusa alguna para lo que eran tratados por el gerente y el personal. Hay un montón de buenos restaurantes con empleados sobresalientes en esta propiedad. . . evita este a toda costa. Si pudiera haber dado una menor calificación, tuviera."
}, {
    "Atractivo": "La Cantina",
    "Autor": "kathyh303",
    "Ciudad": "50-64 Mujer de Las Vegas, Nevada",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2017",
    "Fecha de reseña": "7 de julio de 2017",
    "Titulo de reseña": "Fuimos tres veces!",
    "Reseña": "A mi familia le encantó La Cantina esta última visita a nuestro tiempo compartido en el Grande, Complejo maya de Luxxe Nuevo Vallarta. Dos veces comimos enormes cenas familiares y una vez que nos fuimos para la chupitos de tequila y baile. El DJ era fabuloso y mis hermanas (creo que son mamas calientes. . . En realidad) llegamos a bailar varias veces durante la cena! El queso fundido es para morirse y la fajitas son excelentes. El servicio es bueno y las margaritas son perfectas. Odio el chardonnay en México, así que tendrás que arriesgarte en el vino - me envió el extraño Chardonnay mexicanos que sabían como una mala sauvignon blanc. Quédate con el TEQUILA! ! !"
}, {
    "Atractivo": "La Cantina",
    "Autor": "audreylebowitz",
    "Ciudad": "50-64 Mujer de Manalapan, Nueva Jersey",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "1 de julio de 2017",
    "Titulo de reseña": "Barato y sin preocupaciones",
    "Reseña": "Porque teníamos un niño con nosotros, no podíamos sentarnos dentro porque es un bar. Hay numerosas pantallas dentro de los juegos de deportes para ver. Estábamos sentados en la veranda que tenían ventiladores para refrescarnos y había una televisión. También teníamos vistas del agua y un espectáculo de luces para cuando estaba oscureciendo a partir de 9:00. Teníamos los cupones de descuento que no vale la pena usar para este lugar. Eran más valiosas que los precios en el menú. Tuvimos el camarón y pescado \"cerviche\" que era muy buena. Luego tuve la fajitas con el Mahi Mahi, pero no tiene mucho sabor. El guacamole tampoco estaba delicioso. Si tienes arroz y frijoles para su niño, los granos son refritos frijoles. . No toda.. El postre fue el mejor. . . Tenía el maíz. y coco tarta y salsa de vainilla. Ñam ñam! También gran parte de helado era genial. Nuestro camarero era excelente. Los tacos de langosta fue una buena elección. Por un cargo extra de 1 / 4 taza de arroz, que nos cobraron $135 pesos."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Paul B",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2017",
    "Fecha de reseña": "25 de junio de 2017",
    "Titulo de reseña": "Vacaciones / Aniversario",
    "Reseña": "La comida es auténtica comida mexicana y sabor fantástico! Nuestro sever, Juan, fue fantástico, así! Él recomienda que tratamos el flan, que no era de este mundo!\nNo obstante, recomendaría la piña colada."
}, {
    "Atractivo": "La Cantina",
    "Autor": "pittsburgh82",
    "Ciudad": "50-64 Mujer de Surprise, Arizona",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2017",
    "Fecha de reseña": "17 de junio de 2017",
    "Titulo de reseña": "Ve por el pulpo a la parrilla, sazonada entrante",
    "Reseña": "Disfrutamos de la octopus tanto que volvimos para un segundo visita! Buena comida a precios decentes. El bar completo tiene asientos que era una idea divertida.\n\nSe refieren a este lugar como un bar de deportes, ya que cuenta con unos 5 o 6 grandes pantallas de televisión. El único problema es que tienen el mismo evento en todas las pantallas, así que si está jugando fútbol mexicano, no piensas en ellos cambiando el canal. Perdimos el último partido de la Copa Stanley, que era decepcionante - sugiero que vayas en Vallarta.\n\nAdemás se puede ver el espectáculo de Luces en el lago en la noche de los asientos al aire libre en el patio mientras disfruta de la cena."
}, {
    "Atractivo": "La Cantina",
    "Autor": "AnaPaez",
    "Ciudad": "De Miami, Florida",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2017",
    "Fecha de reseña": "13 de junio de 2017",
    "Titulo de reseña": "Al aire libre en el lago",
    "Reseña": "Me encanta este restaurante porque el exterior está en frente de un lago en una terraza. Por la noche, con luces increíble espectáculo dian y agua.\nLa comida es deliciosa. Las enchiladas suizas probamos, enchiladas de pollo, entrecot fritos, y la sopa de tortilla que es delicioso."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Vinnie1320",
    "Ciudad": "De Lincoln, California",
    "Puntaje": 3,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "2 de junio de 2017",
    "Titulo de reseña": "Lugar comida OK",
    "Reseña": "La comida estaba bien, pero el espectáculo y el DJ dentro era el mejor! Ir al anochecer y hacer una reserva, así que tienes un buen asiento para ver el espectáculo de agua."
}, {
    "Atractivo": "La Cantina",
    "Autor": "sdm0037",
    "Ciudad": "50-64 Mujer de Missouri City, Texas",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "29 de mayo de 2017",
    "Titulo de reseña": "Cena y Espectáculo de luces",
    "Reseña": "Disfrutamos de la hermosa vista y la comida era buena. Nos sentamos con vistas al lago y vimos el espectáculo de luces."
}, {
    "Atractivo": "La Cantina",
    "Autor": "isting",
    "Ciudad": "De Waterloo, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "26 de mayo de 2017",
    "Titulo de reseña": "Gran servicio, el personal es excelente, no pidas el vino",
    "Reseña": "Fuimos a ver hockey en este bar eliminatorias deportes (interior). El personal muy obligingly encontrará cualquier evento deportivo que desee en la televisión. El lugar no estaba muy lleno y nos dieron la comida y bebida que queríamos, aunque a los precios del complejo. Nos cansamos de cerveza y pedimos una copa de vino (vino peleón). Las mesas de afuera era muy agradable en una piscina con agua por la noche espectáculo de luz sspray."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Bill D",
    "Ciudad": "De Seattle",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "25 de mayo de 2017",
    "Titulo de reseña": "Disfrutamos de la cena y espectáculo láser",
    "Reseña": "La comida tex-mex fue bueno, y pintoresca ubicación. Nos pareció que la mesa pequeña (4) y las sillas incómodas. El espectáculo láser hicieron la noche."
}, {
    "Atractivo": "La Cantina",
    "Autor": "i_yac",
    "Ciudad": "50-64 Hombre de Kitchener, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "24 de mayo de 2017",
    "Titulo de reseña": "Buen lugar para ver hockey en un resort mexicano",
    "Reseña": "Mi amigo y yo fuimos al bar de deportes la cantina para ver el partido de hockey en cuatro noches. No había mucha gente, así que tuvimos nuestra elección de pantallas para ver en la primera noche. En la segunda noche, el partido de hockey ya estaba en (sin nadie a verlo) cuando llegamos allí, así que probablemente lo convirtió en para nosotros. Los costos de la bebida era aproximadamente el doble o casi el triple del costo de lo que estaban fuera del complejo (e. g. a 180 pesos margaritas 130 vs. 70 pesos en la ciudad), pero se podía conseguir más bebidas exóticas (y pagado por ellos). Principalmente nos dieron aperitivos para comer. Eran sabrosos, pero caro para lo que estaban recibiendo. Los camareros eran geniales, aunque!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "PAJeremy",
    "Ciudad": "25-34 Hombre de Coralville, Iowa",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "18 de mayo de 2017",
    "Titulo de reseña": "La mejor noche en Vidanta",
    "Reseña": "Me fui con mi marido y mis dos hijos pequeños y otros 4 adultos. El ambiente era genial. Es en el aspecto exterior, o al aire libre con vista al lago, con un espectáculo de agua. No hay asiento mal. Fueron muy amigable para los niños, lo cual no fue nuestra experiencia con la mayoría de los restaurantes de este complejo.\nLa comida era muy buena. Era de tamaño. Los precios varían.\nEl agua cada 20 o 30 minutos, y eran ordenadas cada noche era diferente como el. Nuestros niños estaban maravillados.\nLa mejor parte de la noche fue la música en vivo. fueron muy buenas, de buen gusto y diversión. La banda de mariachis llegó a nuestra mesa para jugar. Durante este, de entregarnos algunos de los instrumentos nuestro de dos y tres años, animándoles a jugar. Como se sacudía, la golpeaba, tooted instrumentos la banda lentamente construido bajo sus ritmos y jugamos una canción. Verdaderamente me llevó a llorar, era tan especial. A darnos un recuerdo parecido, hubiera pagado por ello.\nGracias a los camareros y la banda para una noche perfecta."
}, {
    "Atractivo": "La Cantina",
    "Autor": "David H",
    "Ciudad": "65+ Hombre de New Braunfels, Texas",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "14 de mayo de 2017",
    "Titulo de reseña": "Deliciosas Margaritas y comida mexicana",
    "Reseña": "Mi esposa y yo disfrutamos de un maravilloso almuerzo en la Cantina de hoy. Las Margaritas de tequila patrón eran realmente deliciosos. Estos fueron seguidos por una variedad agradable de salsas y el chile jalapeño en escabeche verduras. Nuestra orden de comida era muy simple. . Guacamole. y patatas, y queso con carne y tortillas de maíz. Todo fue excelente y sin gluten! El patio exterior era perfecto!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Dee Ann C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "8 de mayo de 2017",
    "Titulo de reseña": "Debe probar!!!!!",
    "Reseña": "Quería escribir una crítica sobre este restaurante fabuloso, la comida es deliciosa, lo que debe hacer cuando aquí, comimos allí dos noches en una fila, delicioso! ! Nuestra primera noche aquí, el personal nos dio la más cálida bienvenida y el servicio era de primera categoría! ! Gabriel, Eliseo, y Alfredo son los mejores, y el mejor personal en todo Vallarta. ."
}, {
    "Atractivo": "La Cantina",
    "Autor": "plfkgf",
    "Ciudad": "De Calgary, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "3 de mayo de 2017",
    "Titulo de reseña": "Después de la cena espectáculo de luz",
    "Reseña": "Esto fue excelente comida mexicana. El camarero era muy amable y nos hizo sentir a todos bienvenidos. Los asientos en el interior o al aire libre. Tienen un bar de deportes en el interior. Este hotel se encuentra en el complejo de la Grand Mayan.\nUtilizamos las entradas cena compramos en el complejo, así que la comida era alrededor de $35 US."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Naomi P",
    "Ciudad": "De Chicago, Illinois, United States",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "2 de mayo de 2017",
    "Titulo de reseña": "Buena comida, música ambiente!",
    "Reseña": "Puede ser una gran comida mexicana en la propiedad vidanta. Sentarse fuera y disfrutar del espectáculo de luz láser que viene en periódicamente durante las horas de la noche. Buena música dentro del restaurante/bar. Me encontré cantando junto con cada canción! !"
}, {
    "Atractivo": "La Cantina",
    "Autor": "DDonarski",
    "Ciudad": "De Minong, Wisconsin",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "2 de mayo de 2017",
    "Titulo de reseña": "Muy buena comida... Un servicio horrible.",
    "Reseña": "La comida era muy buena. Sin embargo, el servicio era horrible. Estaban limpiando en la mesa antes de terminado. Uno de nuestro grupo recogió su enchilada para comer y el camarero intentó tomar su plato. . . . muy extraño."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Robert M",
    "Ciudad": "35-49 Hombre de Astoria, Oregon, United States",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "1 de mayo de 2017",
    "Titulo de reseña": "Gran espectáculo de luz",
    "Reseña": "Los aperitivos eran mejor que el plato principal aquí en mi opinión. El servicio era genial, el espectáculo de luz era divertido ver. Por lejos la mejor banda de mariachis QUE HE oído!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Michal Lori B",
    "Ciudad": "De Jefferson City, Tennessee",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "30 de abril de 2017",
    "Titulo de reseña": "Auténtica comida mexicana",
    "Reseña": "Nos encantaba sentarnos en la terraza junto al lago. En oscuro, hay una luz preciosa y el espectáculo de la fuente en el lago. El servicio era excelente. Nos hicieron sentir bienvenidos y no apresurado. Fresco, comida de calidad era fabuloso. Tuve la enchiladas - tan bueno. Las patatas fritas y guacamole son excelentes. Ah, y las margaritas, enorme y delicioso. Gran noche con mi marido."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Nonna",
    "Ciudad": "De Mica",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "24 de abril de 2017",
    "Titulo de reseña": "Destacado",
    "Reseña": "Vinimos a ver el juego en la final four de zag y campos de juegos y no nos decepcionó. Muchos televisores por dentro y por fuera. Conocimos gente amable y el servicio fue fantástico a pesar de que ere muy concurrido.\nPuede ver el espectáculo de luz desde el patio."
}, {
    "Atractivo": "La Cantina",
    "Autor": "lgrams",
    "Ciudad": "De Kaukauna, Wisconsin",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "17 de abril de 2017",
    "Titulo de reseña": "Comedor",
    "Reseña": "Personal amable, la comida deliciosa! Situado en el agua, con un espectáculo de luz sino que cada 30 minutos. La Cantina es el lugar para estar!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Joe R",
    "Ciudad": "65+ Hombre de Louisville, Kentucky",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "16 de abril de 2017",
    "Titulo de reseña": "Muy buena comida mexicana",
    "Reseña": "Todo el mundo incluyendo nietos nos gustó la comida. El servicio era muy bueno. El espectáculo de luces por la noche era muy buena."
}, {
    "Atractivo": "La Cantina",
    "Autor": "demare4",
    "Ciudad": "De Michigan",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "16 de abril de 2017",
    "Titulo de reseña": "Ambiente agradable",
    "Reseña": "Este es un bonito restaurante, justo en la laguna, que tiene un espectáculo de láser nocturno a partir de las 20:00. La comida estaba bien, nada espectacular, pero tampoco está mal. El personal era amable y atento."
}, {
    "Atractivo": "La Cantina",
    "Autor": "NoCali-momof2",
    "Ciudad": "De No. Cali",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "15 de abril de 2017",
    "Titulo de reseña": "Ñam ñam!",
    "Reseña": "Mejor que algunos de los restaurantes de alta categoría en este complejo. Utiliza un billete almuerzo aquí. Con que pudimos conseguir un aperitivo de camarones, plato de enchiladas, y postre de helado. También tenía especial de 4 tacos por $100 pesos. Gran compra para 2 personas. Y deliciosas."
}, {
    "Atractivo": "La Cantina",
    "Autor": "TransplantX2",
    "Ciudad": "De Hartford, Wisconsin",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "14 de abril de 2017",
    "Titulo de reseña": "Buena comida, personal no",
    "Reseña": "La comida era buena. Llegó mucho después de condimentos para comida. Ignorado durante más de una hora con bebidas vacía. Incapaz de conseguir la atención de alguien para recambios, agua o explicación de retraso"
}, {
    "Atractivo": "La Cantina",
    "Autor": "miguel b",
    "Ciudad": "Hombre de Minden, Nevada",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "11 de abril de 2017",
    "Titulo de reseña": "El servicio era mala",
    "Reseña": "Este era el único restaurante en el complejo que el servicio era de calidad inferior. Nos sirvieron la comida 1. 45 horas después de que pedimos. No recibimos nuestros aperitivos. Las raciones de comida eran más pequeñas que las típicas raciones de comida mexicana. Las bebidas. La terraza tiene una vista de del espectáculo de luces, debe ver."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Ricardo V",
    "Ciudad": "De Bloomington, California",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "11 de abril de 2017",
    "Titulo de reseña": "Buen lugar para cenar",
    "Reseña": "Este es un buen lugar para cenar y disfrutar del espectáculo de luz que tienen. Prueba el Pan de Elote con coco es excelente."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Anna D",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "10 de abril de 2017",
    "Titulo de reseña": "El mejor POSTRE de maíz",
    "Reseña": "Volvimos de nuevo solo por este postre. La salsa de vainilla es un complemento perfecto. El servicio y la comida son vale la pena el viaje."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Baldlegal",
    "Ciudad": "65+ Hombre de Placentia, California",
    "Puntaje": 1,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "5 de abril de 2017",
    "Titulo de reseña": "Engañosa camarero",
    "Reseña": "Nos quedamos muy decepcionados con el trato que recibimos en el Restaurante La cantina. Cuando pedimos margaritas, el camarero nos aseguró que él lo producen las mejores margaritas para nosotros. Naturalmente, pensamos que era simplemente estar atento y con un poco. Cuando la hora llegó y nos dimos cuenta de que nos habían cobrado para margaritas hechos con tequila patrón a un costo que la bebida normal, no estábamos contentos. Ni había agua embotellada cuando se abrió y antes de que alguien nos dimos cuenta de que nadie había pedido. Rastrillo en mayo Vidanta más dinero a través de estas prácticas engañosas pero es asegurar la desaparición de su base de clientes."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Love to travel",
    "Ciudad": "35-49 Mujer de Estados Unidos",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "1 de abril de 2017",
    "Titulo de reseña": "Hermoso entorno y eso es todo",
    "Reseña": "Normalmente no me siento tan intensamente sobre los lugares que vamos, pero este lugar no tiene buena comida. Estamos todos sobre una buena comida gourmet de calidad pero tampoco eran realmente de la noche fuimos en realidad o es simplemente que está mal. El servidor era dulce y no son el tipo de personas a hacer una declaración. El horario de asientos al aire libre es precioso y muy relajante. Tuvimos un gran tiempo en el bar taburetes saddle y vimos un gran partido de fútbol! !"
}, {
    "Atractivo": "La Cantina",
    "Autor": "PapaJerryW",
    "Ciudad": "65+ Hombre de Martinsville, Virginia",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "31 de marzo de 2017",
    "Titulo de reseña": "En la cena espectáculo de luz mini-bellagio",
    "Reseña": "Tienes que ver la luz de láser y mini-Bellagio mostrar fuente de agua mientras cenar fuera en la cantina. Se juega cada 30 minutos y es de temática Maya. Las enchiladas Suizas era la mejor que he probado. La Enchilada de Queso también era bueno. El clima era perfecto en marzo para comer afuera. La cerveza también era bueno. Servicio increíblemente lento, pero ¿cuál es la prisa? Relajarse."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Donald M",
    "Ciudad": "50-64 Hombre de Kitimat, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "30 de marzo de 2017",
    "Titulo de reseña": "Un asiento del patio en la tarde dará vista de luz lago, un espectáculo que debe ver en el complejo vidanta.",
    "Reseña": "Excelente menú mexicano, con una variedad de estilos de cocina. El menú incluye mariscos, así como alimentos mexicanos más tradicionales."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Rhonda P",
    "Ciudad": "De Atkins, United States",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "30 de marzo de 2017",
    "Titulo de reseña": "Este es un gran bar con buena comida y un ambiente estupendo!",
    "Reseña": "Estuvimos allí durante los juegos de la NFL y que queríamos eliminatoria para ver los juegos. Este fue el único lugar donde podíamos hacer eso. Acabamos teniendo una maravilla! El servicio era bueno y las bebidas y la comida era increíble! Recomiendo encarecidamente que se visite La Cantina durante su estancia."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Yesenia M",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "29 de marzo de 2017",
    "Titulo de reseña": "Nocturno Para bebidas...",
    "Reseña": "El ambiente era genial. El servicio era horrible. Queríamos tener la cena y aperitivos, sin embargo, eso nunca sucedió. El servidor tomó nuestra orden y la barbacks trajo a nuestra mesa. Nadie jamás registrado en nosotros. Estábamos Listo para ordenar bebidas adicionales y finalmente la cena sin atención a nuestra presencia. Pensamos que como este era el más nuevo restaurante en el complejo que deberíamos probarlo. Supongo que necesitan para darle más tiempo a llegar mejor."
}, {
    "Atractivo": "La Cantina",
    "Autor": "MandersHappy",
    "Ciudad": "De White Rock, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "29 de marzo de 2017",
    "Titulo de reseña": "Buena comida y ambiente.",
    "Reseña": "Este es un restaurante donde disfrutamos consistentemente sólido comida estupenda y el servicio y los precios un poco más razonables. Hermoso entorno con un spray de agua extra mostrar cada 20 minutos después de la puesta."
}, {
    "Atractivo": "La Cantina",
    "Autor": "JimF337",
    "Ciudad": "De Moreno Valley, California",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "29 de marzo de 2017",
    "Titulo de reseña": "Increíble espectáculo de luz y fajitas de pollo",
    "Reseña": "Hay un espectáculo de luces sobre el lago adyacente a cada media hora. Eran increíbles. Vimos 3 y todos eran diferentes. También había un grupo muy talentoso mariachi. Muy romántico. . Los precios eran muy buenos. Las fajitas de pollo fueron los mejores que he tenido."
}, {
    "Atractivo": "La Cantina",
    "Autor": "artqueen",
    "Ciudad": "50-64 Mujer de Cave Creek, AZ",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "29 de marzo de 2017",
    "Titulo de reseña": "Comida mexicana en un ambiente de bar deportivo.",
    "Reseña": "Cenamos allí dos veces durante nuestra estancia en el Mayan Palace. queríamos ver el espectáculo de luz, que comenzaba a las 7:45 pm. Es una fuente de alta potencia que una cortina de agua sprays donde las imágenes son proyectadas con música. Su interesante y entretenido, bastante para un corto período de tiempo. El espectáculo repetido por la noche. La comida era buena en el interior con música americana jugando un poco (demasiado) a gritos. Este es más un bar informal de deportes, y la segunda noche que estuvimos allí estaba llena con los aficionados a los deportes de Wisconsin. Fajitas de pollo eran buenas. Mi hermana y yo dividida la comida y fue suficiente para nosotros dos."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Tanya E",
    "Ciudad": "Mujer de Toronto, Canada",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "29 de marzo de 2017",
    "Titulo de reseña": "Otro gran restaurante en el complejo de vadanta",
    "Reseña": "Otro gran restaurante en el complejo vadanta. Todos los restaurantes son geniales y el estilo para comer al aire libre es genial para nosotros los visitantes para tiempo frío."
}, {
    "Atractivo": "La Cantina",
    "Autor": "EuroCaliGuy",
    "Ciudad": "De Menlo Park",
    "Puntaje": 3,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "28 de marzo de 2017",
    "Titulo de reseña": "Su media sports bar",
    "Reseña": "Nos las arreglamos para encontrar el restaurante que sirve auténtica comida mexicana, el plato de pollo Mole. . . delicioso. Un poco de ruido con todos los eventos deportivos de la televisión a todo volumen interior, mejor sentarse fuera cerca del agua para una experiencia más sereno."
}, {
    "Atractivo": "La Cantina",
    "Autor": "17rosetree",
    "Ciudad": "De Warwick, Estado de Nueva York",
    "Puntaje": 1,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "26 de marzo de 2017",
    "Titulo de reseña": "Escaso",
    "Reseña": "Sábado por la noche no es la noche para comer aquí. No había suficiente personal para todas las personas. Esperamos una hora por servicio, entonces nos decidimos por llevar y esperamos otra hora para la comida. Pedí el plato del día y eso es lo que me dieron. Un pedazo de pescado y una cucharada de arroz. Nada más. Bastante patética."
}, {
    "Atractivo": "La Cantina",
    "Autor": "ApostolidesAdventures",
    "Ciudad": "De Tulsa, Oklahoma",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "19 de marzo de 2017",
    "Titulo de reseña": "La Cantina! Nuestro lugar favorito para la cena!",
    "Reseña": "Vinimos noche tras noche! La cena estaba deliciosa y una noche incluso tuvimos postre. El espectáculo de luz era una delicia."
}, {
    "Atractivo": "La Cantina",
    "Autor": "carrotop2017",
    "Ciudad": "De New Boston, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "19 de marzo de 2017",
    "Titulo de reseña": "Restaurantes mexicanos",
    "Reseña": "Este restaurante ofrece auténtica comida mexicana, que es sencillamente deliciosa. Aperitivos son deliciosos y más interesante. Verdaderamente agradable."
}, {
    "Atractivo": "La Cantina",
    "Autor": "txsjewels",
    "Ciudad": "35-49 Mujer de Sugar Land, Texas",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "18 de marzo de 2017",
    "Titulo de reseña": "Sabrosos cócteles, comida estupenda y espectáculo divertido",
    "Reseña": "Originalmente fuimos a este lado del complejo para la cena en el Gong, pero una caminata un poco pegajosa por la noche costera me quitó para pescado crudo, así que optamos por una copa en el bar La Cantina para planificar nuestro próximo movimiento. Lo que un lugar divertido! Coloridas baldosas de cerámica, sillas de cuero y saddle taburetes nos dio la bienvenida para estar tan funda nos hizo por un par de cócteles hábilmente realizadas a precios de delicioso. Después de una o dos, Frieda Rita nos preguntamos sobre una mesa exterior, con una vista del espectáculo de luz habíamos oído hablar, pero que no había visto todavía. Pronto nos llevaron a una mesa junto al lago con una vista clara del láser espectacular vidanta, corriendo un rendimiento muy diferente 30 minutos hasta las 10:00 pm. El espectáculo de luz era más impresionante que el servicio era lento, confundido e ineficiente. Nuestro camarero parecía correr desde la mesa a mesa, tratando de conseguir un ritmo, mientras que varias mujeres a un grupo en torno a la mesa anfitriona contar chismes y riendo. Esta era la norma en todo restaurantes vidanta - mala organización del trabajo con poca o ninguna supervisores liderando el equipo.\nUsamos un cupón cena para toda la comida (la norma para este viaje) y nos quedamos más que satisfechos. El \"cerviche\" es una gran porción de pulpo fresco, pescado y camarones, vieiras, servido con patatas fritas de tortilla mexicana y saltines ( ¿por qué siempre me gusto mejor que saltines en casa? ). Por entonces otro episodio de el espectáculo de láser comenzó, así nuestra atención de la tragedia que se sentaba cubiertos sucios y los vasos vacíos en nuestra mesa.\nTuvimos la mole de pollo (creo) que venía con tortillas frescas de maíz y guarniciones variadas, realmente delicioso y oh! Tiempo para otra cuota láser y otro par de Frida Ritas por favor. . . .\nFue nombrado Flan postre en el menú, pero esta Texan podemos prometerle que no estaba en el plato. flan era delicioso, era densa y llegó en una porción. Yo lo llamaría Flan de queso, pero la mayoría era de queso. Artísticamente, suavizar y dulzura para compensar nuestra última de margarita tarta de slips, terminamos justo a tiempo para una última ronda de otro espectáculo láser - hay siete espectáculos, así que no es redundante. La Cantina se pone un Muy Bueno para la comida y un macho para servicio. Mal"
}, {
    "Atractivo": "La Cantina",
    "Autor": "spanishteach910",
    "Ciudad": "De West Bloomfield, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "14 de marzo de 2017",
    "Titulo de reseña": "Deliciosa cocina mexicana con un fabuloso espectáculo de luz",
    "Reseña": "Recientemente pasamos dos semanas en Vidanta y pasamos una noche estupenda la primera vez decidimos cenar aquí dos veces! Por supuesto cenamos fuera donde podíamos ver el increíble espectáculo de luces en el lago. La comida es excelente y el servicio era superior. Gran ambiente y realmente una experiencia maravillosa. Todo lo que pedimos estaba caliente y deliciosa. También probamos una bebida única especialidad, preparada para nosotros mientras mirábamos!\nRecomiendo encarecidamente La Cantina, y no hacer una reserva, ya que se llena!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Cindy E",
    "Ciudad": "Mujer de Kauai, Hawái",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "13 de marzo de 2017",
    "Titulo de reseña": "Buenos aperitivos y espectáculo de luces",
    "Reseña": "Este restaurante está situado en el complejo vidanta. Nos sentamos y disfrutamos de un espectáculo de luz que se ofrece cada 30 minutos después de las 18.00 horas. Sólo fuimos para aperitivos. Teníamos fajitas de pollo y el Jalapeno poppers. La comida era buena y el camarero era muy complaciente"
}, {
    "Atractivo": "La Cantina",
    "Autor": "windchaser4",
    "Ciudad": "65+ Mujer de Talbott, Tennessee",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "13 de marzo de 2017",
    "Titulo de reseña": "Mejor restaurante en el complejo vidanta",
    "Reseña": "Disfrutamos de los restaurantes y el menú en la cantina. Nos sentamos justo afuera del restaurante en la terraza pudimos ver el espectáculo de agua en la laguna. Reservas altamente recomendado. Fajitas de pollo eran una generosa porción. El pargo rojo con pesto del secado y cueros y pieles apergaminados era el pescado más sabroso que he probado. Servicio como todos los restaurantes vidanta fue excelente."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Peggy R",
    "Ciudad": "De Carlsbad, California",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "13 de marzo de 2017",
    "Titulo de reseña": "Estupenda comida gran espectáculo acuático",
    "Reseña": "Disfrutamos de la cantina! Tuve la Langosta Taco fantástico!\nHay un espectáculo de luz y agua a las 7:30 PM dura bastante tiempo y es muy divertido."
}, {
    "Atractivo": "La Cantina",
    "Autor": "wazman08",
    "Ciudad": "De Jordan, Minnesota",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "4 de marzo de 2017",
    "Titulo de reseña": "Decoración y presentación de la comida",
    "Reseña": "Este es otro lugar para ver el espectáculo de luces. Ofrecen una amplia selección de bebidas únicas. El interior tiene algunos tipo de asientos."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Dorothy H",
    "Ciudad": "65+ Mujer de Moose Jaw, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "1 de marzo de 2017",
    "Titulo de reseña": "Maravillosa noche",
    "Reseña": "Fuimos en una recomendación de nuestro conserje para ir un martes cuando hay un espectáculo de luz en el lago en el que se encuentra el restaurante. No teníamos reservaciones que causó un poco de confusión al principio. Me sorprendió porque había un montón de habitación. Después de eso, nos trataron muy bien. La comida estaba caliente y delicioso, el espectáculo de luz era increíble y había un gran ambiente. Este restaurante es parte de las propiedades tan vidanta era un poco caro comparado con los restaurantes locales en la zona de la marina. Sin embargo, vale la pena para una noche especial con amigos especiales. El restaurante era un poco difícil de encontrar, así que pide direcciones en el Mayan Palace."
}, {
    "Atractivo": "La Cantina",
    "Autor": "eddy158k",
    "Ciudad": "50-64 Hombre de Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "1 de marzo de 2017",
    "Titulo de reseña": "Agradable restaurante mexicano!",
    "Reseña": "Nos encantó este restaurante! ! Si buscas algo, muestra la cultura mexicana, creo que este es un buen lugar para ir. Fuimos para una cena. El servicio era bueno, rápido, muy amables camareros."
}, {
    "Atractivo": "La Cantina",
    "Autor": "w0rldtraveler007",
    "Ciudad": "35-49 Hombre de Seattle, Washington",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "26 de febrero de 2017",
    "Titulo de reseña": "Buena comida mexicana en el estanque.",
    "Reseña": "Vinimos aquí para el almuerzo y tenía una comida deliciosa, pero éramos los únicos clientes. Quizás la ubicación al lado de la playa hace que sea difícil de encontrar, pero es un gran lugar y volveremos. Demasiado malo es 18+, ya que no será capaz de volver en nuestra próxima visita sin contratar a una niñera."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Love_to_Travel59",
    "Ciudad": "50-64 Hombre de Lexington, Kentucky",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "23 de febrero de 2017",
    "Titulo de reseña": "La comida normal, mal servicio",
    "Reseña": "Como en todas partes en el enorme complejo vidanta, la gente alquilado son muy agradables, y no puedo hacer más por ti. Aquí, simplemente no tienen servidores suficientemente, y están frustrados, y los clientes son frustrados. No parece haber ningún tipo de gestión involucrados. Margaritas bueno y la comida es aceptable."
}, {
    "Atractivo": "La Cantina",
    "Autor": "WorktoTravel97303",
    "Ciudad": "De Keizer, Oregón",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "21 de febrero de 2017",
    "Titulo de reseña": "Comida excelente comida mexicana.",
    "Reseña": "Tenía el mejor queso con camarones aquí. Excelentes bebidas y un gran servicio. Fuimos a cenar una noche y a su partido de la Super Bowl. Lo pasamos de maravilla."
}, {
    "Atractivo": "La Cantina",
    "Autor": "LNJ",
    "Ciudad": "De Seattle, Washington",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "18 de febrero de 2017",
    "Titulo de reseña": "Buena comida y entretenimiento!",
    "Reseña": "Este es un restaurante informal, una buena ubicación para cenar. Gabriel nos ofreció un servicio estupendo y la comida era buena. Las margaritas eran excelentes. Hay un espectáculo láser que puede ser disfrutado mientras espera y comer su cena así como imágenes proyectan en niebla de agua desde el lago al lado del restaurante. Es bastante único, pero un poco molesto con los huéspedes."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Tnt-people",
    "Ciudad": "De .Nyc",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "15 de febrero de 2017",
    "Titulo de reseña": "Buena manera de viento el día.",
    "Reseña": "Esta es una agradable manera de viento por la noche. Disfrute de un sabroso aperitivo nocturno en el espectáculo de luces."
}, {
    "Atractivo": "La Cantina",
    "Autor": "MrandMrsKelly414",
    "Ciudad": "De Milwaukee, Wisconsin",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "7 de febrero de 2017",
    "Titulo de reseña": "Estilo mexicano",
    "Reseña": "Siempre me dan la misma cosa cuando come en restaurantes mexicanos (pollo las Flautas horneadas). Fueron muy buena. Mi marido tenía fajitas y disfrutó de su comida. Está bastante bien de precio. Un gran servicio al cliente. Comimos allí dos veces durante nuestra semana en vacaciones."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Tony N",
    "Ciudad": "De Phoenix, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "1 de febrero de 2017",
    "Titulo de reseña": "Gran comedor y bar al aire libre",
    "Reseña": "Mi esposa y yo comimos aquí, pero también es un lugar maravilloso para la cena. El ambiente es para morirse. Una comida y una bebida por un precio increíble. Se puede hacer una comida fuera de sus patatas fritas y salsa."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jeff W",
    "Ciudad": "De Hermantown, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "24 de enero de 2017",
    "Titulo de reseña": "Siempre el mejor",
    "Reseña": "He revisado este sitio antes, pero no puedo decir lo suficiente sobre él. Sigue siendo el restaurante \"Ir a\". Seguimos tratando los otros, pero siempre vuelvo aquí cuando no sentimos como rolling dados en otro restaurante. Mejor y más atento. camareros La fajitas de camarón son increíbles y abundante. El sabor es increíble. No pases de este lugar."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Diamondchick60",
    "Ciudad": "De Surrey, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "19 de enero de 2017",
    "Titulo de reseña": "Comida mexicana para todo el mundo!",
    "Reseña": "Mi marido y yo éramos huéspedes de amigos, alojados en el Mayan Palace por varios días, y nos dieron una fantástica comida en La Cantina en el complejo. . El menú era muy buena, con mucha variedad. . Algo para todo el mundo. Gran capacidad para el agua/espectáculo de luz. . Buena relación calidad-precio."
}, {
    "Atractivo": "La Cantina",
    "Autor": "J B",
    "Ciudad": "De Mason City, Iowa",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "15 de enero de 2017",
    "Titulo de reseña": "Un espectáculo de luz y música",
    "Reseña": "Una visita obligada, mariachis, un espectáculo de luz y agua 2 veces cada hora con una pantalla de visualización, además de buena comida! Te puedes sentar en explosiones en el bar!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "b0nnieb00p",
    "Ciudad": "De Aruba",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "14 de enero de 2017",
    "Titulo de reseña": "Comida excelente, un ambiente genial",
    "Reseña": "Maravilloso, el personal y la comida genial. Lo recomiendo encarecidamente. Comer en la playa hace que todo merezca la pena!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Charles Stancer",
    "Ciudad": "De Toronto, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "13 de enero de 2017",
    "Titulo de reseña": "Nueva adición al Grand Luxxe/Maya",
    "Reseña": "Un nuevo restaurante muy agradable, 1 años. Excelente menú y servicio. Normalmente muy concurrido, así que hacer reservas. Sentarse en el patio, ya que realmente hace la noche!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Michael N",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "6 de enero de 2017",
    "Titulo de reseña": "Media",
    "Reseña": "La comida era mediocre. Buenos asientos. Bien servicio pero no muy atento, a pesar de estar allí sin muchos otros clientes. Hay mejor relación calidad-precio en otro lugar."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Ellen G",
    "Ciudad": "De Chicago, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "2 de enero de 2017",
    "Titulo de reseña": "Sports bar con buena comida.",
    "Reseña": "El restaurante es muy informal, un poco ruidoso, pero la comida es buena, las margaritas sabrosa y una manera perfecta de ver el evento deportivo más reciente y disfrutar de comida mexicana."
}, {
    "Atractivo": "La Cantina",
    "Autor": "007_lindsey",
    "Ciudad": "25-34 Hombre de Livermore, California",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "2 de enero de 2017",
    "Titulo de reseña": "Come fenomenal y vistas",
    "Reseña": "La comida era genial, todo, desde las aplicaciones hasta los platos principales estaban deliciosos. El servidor era genial y muy atento y las margaritas son fuertes. Tienen un montón de especialidades de margaritas, pero fuimos con el clásico rocas margarita."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Lovetoexplore16",
    "Ciudad": "De San José, California",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "31 de diciembre de 2016",
    "Titulo de reseña": "Gran espectáculo de luz y margaritas",
    "Reseña": "Comida mexicana tradicional en un ambiente informal. Si te sientas fuera tienes asientos de primera fila para un espectáculo hermoso de luz."
}, {
    "Atractivo": "La Cantina",
    "Autor": "bsilly",
    "Ciudad": "De Phoenix, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "27 de diciembre de 2016",
    "Titulo de reseña": "Camarón Nachos eran deliciosos",
    "Reseña": "Tenía algunas de camarón nachos durante un buen tentempié la noche que llegamos. Las salas ofrecidas eran todos sabrosos y el guacamole que pedimos además de los nachos. Conseguimos nuestras vacaciones mexicanas un comienzo excelente. Ah, y las margaritas eran algunos de los mejores, si no el mejor, de nuestras vacaciones. Lo recomiendo encarecidamente."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Camphouseone",
    "Ciudad": "De Comox, Canada",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "19 de diciembre de 2016",
    "Titulo de reseña": "Animado bar de deportes, espectáculo de luz, alegre, moderna decoración mexicana en su mejor",
    "Reseña": "Un nuevo valor añadido a la propiedad bastante vidanta, me encanta la ubicación, el ambiente, los colores calientes en la decoración. Hace una feliz visita."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Dennis P",
    "Ciudad": "Hombre de Pottstown, Pensilvania",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "19 de diciembre de 2016",
    "Titulo de reseña": "Gran bar de deportes",
    "Reseña": "Visitamos el La Cantina en el Resort Nuevo Vallarta Vidanta durante la temporada de fútbol. Tienen múltiples televisores de pantalla plana y puede elegir qué juego quieres ver el domingo en la tarde. La cocina es mexicana y la comida era muy buena y abundante. El ambiente era muy agradable y el servicio muy amable. Genial para una merienda o almuerzo, o simplemente sentarse en el bar y ver los juegos."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Lovestotravel80920",
    "Ciudad": "De Colorado Springs, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "18 de diciembre de 2016",
    "Titulo de reseña": "Agradablemente sorprendidos!",
    "Reseña": "Como estábamos en nuestro camino a este restaurante del hotel, otra pareja nos dijo que no importaba, así que casi Cambiaron nuestros planes. Afortunadamente nosotros mismos y probamos La Cantina ya que terminó siendo uno de nuestros restaurantes favoritos en el complejo! La calidad de la comida era excelente y las porciones eran grandes. Teníamos pollo nachos como aperitivo y que eran geniales. Las patatas fritas que se sirven en el restaurante no tienen grasa y añadido al sabor del nachos. Mi marido tenía que frecuentemente las enchiladas suiza pedidos en el nosotros y él dijo que eran de los mejores que he tenido. Pedí tacos de pescado y fueron preparados con la cantidad de aderezos, la banda Mariachi venían a cada mesa jugando cualquier petición y también estaban muy bien. Tienes unas vistas de el espectáculo de luces de las mesas de afuera. Así que me alegro de que le dio a este restaurante, que era uno de nuestros favoritos durante la semana en el complejo!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Al B",
    "Ciudad": "De Waldorf, Maryland",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "17 de diciembre de 2016",
    "Titulo de reseña": "Gran espectáculo de luz y comida mexicana",
    "Reseña": "Recomiendo encarecidamente una visita a La Cantina, mientras se aloja en\nun gran servicio complejo y fantásticos platos mexicanos! Laser Luz y cada 30 minutos a partir de las 7pm!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Renee P",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "16 de diciembre de 2016",
    "Titulo de reseña": "Noche de fútbol",
    "Reseña": "La comida tardaba siglos para ser servido y las porciones eran muy escaso para el precio. No me apresuraría atrás."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Susan P",
    "Ciudad": "De Puyallup, Washington",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "15 de diciembre de 2016",
    "Titulo de reseña": "No es un favorito",
    "Reseña": "Esta fue mi menos favorito restaurante en el Grand Mayan. La comida regular y servicio. El agua/espectáculo de luces fue lo más destacado, pero no sentarse en los altavoces o te quedarás impresionado! El espectáculo es cada 1 / 2 horas."
}, {
    "Atractivo": "La Cantina",
    "Autor": "audreylebowitz",
    "Ciudad": "50-64 Mujer de Manalapan, Nueva Jersey",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "15 de diciembre de 2016",
    "Titulo de reseña": "Bar informal deportes",
    "Reseña": "Fuimos a ver el juego de vaqueros Giants). Eran grandes televisores pantalla plana en cualquier dirección para ver. Nos tomamos unas copas y cena en pequeñas mesas redondas. Algunos de los asientos no es cómodo. El servicio es lento porque estaba ocupado, pero es divertido. También hay mesas para ver el espectáculo de agua vidanta. Si quieres ver un acontecimiento deportivo, este es un gran lugar para ir. Muy divertido y una fantástica decoración a juego. Porciones decentes, las fajitas eran deliciosos y caliente. Teníamos guacamole para empezar como un aperitivo."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Rick S",
    "Ciudad": "50-64 Hombre de Forney, Texas",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "4 de diciembre de 2016",
    "Titulo de reseña": "Espectáculo durante la cena",
    "Reseña": "Buena comida y buenas bebidas - todos con vista a la laguna, donde un espectáculo de agua comienza a las 8:00 pm y continúa cada 30 minutos. Múltiples Televisores para eventos deportivos en el bar y uno fuera"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Frank S",
    "Ciudad": "De Liberty Lake, Washington",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "2 de diciembre de 2016",
    "Titulo de reseña": "Sports bar",
    "Reseña": "Este establecimiento se puede conseguir la mayoría de los eventos deportivos. Es la primera vez en todas nuestras visitas de México que podría ver mi equipo local de baloncesto (de Gonzaga, en Spokane, WA. )\nun gran servicio, servicio completo de bar y almuerzo/cena a la carta. A+++"
}, {
    "Atractivo": "La Cantina",
    "Autor": "vacationtimedeb",
    "Ciudad": "De Denver, Colorado",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "28 de noviembre de 2016",
    "Titulo de reseña": "Jurado está en este lugar la clasificación podría ir para arriba o para abajo!",
    "Reseña": "Excelente comida informal mexicano por los servicio era excelente, la primera vez, pero las visitas de seguimiento de personal con un servicio muy lento y muchos errores de comida envió y nunca volvió a comer vale perderse. Intentarán de nuevo la próxima vez para otra oportunidad."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Steve E",
    "Ciudad": "Hombre de Kirkland, Washington",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "22 de noviembre de 2016",
    "Titulo de reseña": "Ahogar Election Night tristezas",
    "Reseña": "Entorno sports bar, pero disfrutamos de especiales de cerveza. Fajitas son mi favorito, pero esta vez compartido. Chile relleno es favorito de mi esposa. Medelo y tenían negro"
}, {
    "Atractivo": "La Cantina",
    "Autor": "rick w",
    "Ciudad": "De Cardston, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "21 de noviembre de 2016",
    "Titulo de reseña": "Viva méxico",
    "Reseña": "Menú estupendo y una maravillosa vista de espectáculo de luz parque acuático. La calidad de la comida era muy buena, excelente presentación, personal excepcional"
}, {
    "Atractivo": "La Cantina",
    "Autor": "lindadrew13",
    "Ciudad": "De san carlos,",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "20 de noviembre de 2016",
    "Titulo de reseña": "Ir por el espectáculo de agua",
    "Reseña": "Ninguno de nosotros quedamos muy impresionados con la comida, que era normal, pero el espectáculo de luces es cada media hora y vale la pena verlo. Mi pez loro era sosa y mi marido no me importó su rellano chile - bebidas estaban bien! El personal muy amable y tuvimos buenos asientos para el espectáculo."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Barbara M",
    "Ciudad": "De Sherwood Park, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "20 de noviembre de 2016",
    "Titulo de reseña": "Precioso, pero no sentarse cerca de los altavoces en el patio si tienes niños pequeños como el espectáculo musical es mucho ruido.",
    "Reseña": "Gran servicio, decoración moderna y encantadora, buen entretenimiento. No se permiten niños dentro, pero que puede comer en el patio, que es precioso. Intentamos hacer una reserva para 9 y sólo nos dieron 2 opciones 5:30 o 9, pero cuando llegamos el lugar estaba abierta hasta que nos fuimos a las 8:30. Que fácilmente podría haber reservado a las 6:30 o 7"
}, {
    "Atractivo": "La Cantina",
    "Autor": "bobalou19",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "19 de noviembre de 2016",
    "Titulo de reseña": "Lo que un lugar divertido!",
    "Reseña": "Sports Bar y música de hielo. El menú es interesante y bueno. Por supuesto Bernicia es increíble, ella es una persona maravillosa y presta atención a los detalles!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Juana1842",
    "Ciudad": "De Spokane Valley, Washington",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "10 de noviembre de 2016",
    "Titulo de reseña": "Gran adición a Vidanta Resort",
    "Reseña": "Tuvimos una cena relajante lleno de diversión en el exterior. La comida era disfrutado por todos en nuestro grupo. La fuente añade un ambiente festivo a la noche."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Louise N",
    "Ciudad": "De Eureka Springs, Arkansas",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "8 de noviembre de 2016",
    "Titulo de reseña": "Gran sopa",
    "Reseña": "Pudimos conseguir una mesa pequeña en el agua, que es el lugar ideal para la luz laser. Se recomienda para el mejor descanso. Tenía la sopa del día, un estofado de carne mexicana. . . delicioso! ! El servicio era fantástico!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "VegasKid49",
    "Ciudad": "65+ Hombre de Henderson, Nevada",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "7 de noviembre de 2016",
    "Titulo de reseña": "Gran servicio y bar de deportes.",
    "Reseña": "Nos pasamos las noches allí ver las eliminatorias de béisbol y tengo que decir que nuestro servicio siempre fue excepcional. Gabriel nuestro servidor comida/bebida era muy atento y se aseguró de que siempre teníamos nuestros vasos de agua rellenados."
}, {
    "Atractivo": "La Cantina",
    "Autor": "theheatonfamily",
    "Ciudad": "De East Bay, California",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "6 de noviembre de 2016",
    "Titulo de reseña": "Agradable velada en la terraza.",
    "Reseña": "Disfrutamos de nuestra comida en la terraza donde podíamos ver el espectáculo de luz fácilmente. Hicimos reservas. El servicio era bueno. Si son propensos a picaduras de llevar repelente para insectos, especialmente en las piernas. Nuestro grupo tenía pizza, pulpo, pollo con mole y chile relleno. Todo el mundo dice que la comida era deliciosa. Lo recomiendo."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Greg M",
    "Ciudad": "De Dallas, Texas",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "6 de noviembre de 2016",
    "Titulo de reseña": "Comida y agua - muy buen espectáculo de luz",
    "Reseña": "La Cantina y Restaurantes Gong son en los dos lados de un estanque grande. En ambos servidores están vestidas con atuendo ubicación. Excelente servicio y la comida era bastante buena. Hay un espectáculo de luces en el agua diferentes cada media hora que es entretenida. Disfrutamos muchísimo de la noche. No hay música de fondo permitía una conversación agradable. Es necesario hacer reservas. Vestimenta casual. Estos restaurantes son 2 de 9 o 10 en el Resort, un complejo Vidanta fabuloso."
}, {
    "Atractivo": "La Cantina",
    "Autor": "1zane1",
    "Ciudad": "De Lewes, Delaware",
    "Puntaje": 3,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "30 de octubre de 2016",
    "Titulo de reseña": "Un poco de una decepción.",
    "Reseña": "Teníamos un plato venga a la mesa donde las piezas de langosta eran secos de más de cocina. La comida en general parecía normal aquí comparado con otros restaurantes en la propiedad."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jerry T",
    "Ciudad": "De Indio, California",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "25 de octubre de 2016",
    "Titulo de reseña": "Agua lateral comedor",
    "Reseña": "Ordenar el menú de plato y pedir una mesa de agua, disfrute el servicio, la comida y bebidas para adultos y una gran fuente de agua con fuentes y luces"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Joseph A",
    "Ciudad": "De Nueva Jersey",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "20 de octubre de 2016",
    "Titulo de reseña": "Buena comida y un bar de deportes",
    "Reseña": "La Cantina es un nuevo restaurante mexicano en el Vidanta complejo; que no estaba aquí cuando visitamos el año pasado. Paramos a comer una cena rápida temprano el primer día que llegamos y nos gustó tanto que nos planeado venir una segunda vez más adelante en la semana para la cena. Menú típico mexicano, pero estaba todo muy fresco y delicioso. También es un gran bar de deportes con varios televisores donde pudimos ver nosotros de fútbol, así que fue una tercera vez que comimos allí. El personal era excelente, el aire acondicionado era genial, incluso con puertas abiertas. Estamos volviendo a complejo de nuevo el próximo año y este restaurante será uno de los asiduos nos visita."
}, {
    "Atractivo": "La Cantina",
    "Autor": "GarrettG373",
    "Ciudad": "De Centennial, Colorado",
    "Puntaje": 3,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "18 de octubre de 2016",
    "Titulo de reseña": "Bien visitar",
    "Reseña": "La Cantina era buena, especialmente para la facilidad cuando se aloje en el propiedades vidanta. Tv y aire acondicionado/interior asientos disponibles. La comida y la bebida era razonable, no excelente, y todavía caro."
}, {
    "Atractivo": "La Cantina",
    "Autor": "KEA211",
    "Ciudad": "De Gilberts, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "27 de septiembre de 2016",
    "Titulo de reseña": "Buena comida mexicana",
    "Reseña": "Si estás buscando una buena comida mexicana en resort este es el lugar. Las fajitas eran excelentes. La mejor parte era la harina de maíz y tortillas caseras."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Dean S",
    "Ciudad": "De Marine City, Michigan",
    "Puntaje": 4,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "7 de septiembre de 2016",
    "Titulo de reseña": "Buen sitio para comer y razonable.",
    "Reseña": "Comimos aquí durante nuestra estancia en el Grand Mayan. La comida y el servicio eran muy buenos. El ambiente era suave y relajado que era agradable."
}, {
    "Atractivo": "La Cantina",
    "Autor": "xtine3535",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "29 de agosto de 2016",
    "Titulo de reseña": "Las margaritas y guacamole eran increíbles",
    "Reseña": "Comimos allí dos veces... era tan bueno. Las margaritas eran increíbles y las enchiladas suizas (sp) fue muy deliciosas."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Ingo L",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "24 de agosto de 2016",
    "Titulo de reseña": "Una experiencia muy divertida y agradable",
    "Reseña": "Mientras se aloja en nuestro tiempo compartido, decidimos hacer en el agua y el espectáculo de la fuente en la noche. Cuando llegamos el saludo y la colocación de asientos fue una experiencia acogedora. Nos sentamos en la terraza junto al agua.\nNuestro camarero vino y tomó nuestra bebida orden \"dos margaritas, por favor.\" poco tiempo después nuestras bebidas llegamos nos coloca a nuestro pedir comida (plato de carne asada, y un plato mezclado taco)\n\nLa comida era en una mansión elegante. El gusto y el sabor era muy bueno y agradable. El espectáculo está preparado para comenzar. Una vez en marcha nos quedamos muy impresionados con la calidad del espectáculo de agua. Luego de concluir nuestra comida. Y pedimos una bebida más. Nos alojamos en el siguiente show que era diferente de la primera.\n\nEn resumen, una noche muy divertida!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "M P K",
    "Ciudad": "De Nueva York, Estado de Nueva York",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "23 de agosto de 2016",
    "Titulo de reseña": "Un montón de carácter. Ambiente relajado",
    "Reseña": "La comida era buenísima. Me encantó estar acompañado por el cuarteto de música tradicional. Cantaban a tablas individuales. ¡Una delicia! Ambiente relajado muy"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Holly B",
    "Ciudad": "De Reading",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "21 de agosto de 2016",
    "Titulo de reseña": "Buena relación calidad-precio en Vidanta comparado con otros restaurantes en el lugar",
    "Reseña": "Preciosa ubicación al lado del lago para comer con los niños. La comida estaba bien, pero no espectacular, pero este fue compensado por la banda de mariachis tocando y el lugar encantador. Cuando los camareros dicen que los bocaditos que traer son picante... confía en ellos!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "RoseWashington",
    "Ciudad": "25-34 Mujer de Washington",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "2 de agosto de 2016",
    "Titulo de reseña": "Deliciosos!",
    "Reseña": "Comimos aquí en la segunda a la última noche de nuestro viaje. Debido a las críticas nos aseguramos de comer fuera, así que no estábamos atrapado dentro de ver deportes. Nos sentamos en el patio porque estaba lloviendo. No puedo decir lo suficiente sobre la comida aquí. ¡Delicioso! Teníamos el guacamole (delicioso) y fajitas de pollo con sus tortillas caseras. Su torta de maíz con coco era mi postre favorito que tuvimos en el complejo toda la semana. Tenían una banda allí y vinieron y jugamos para nosotros y que era muy agradable. A las 9:00 p.m. el espectáculo de agua y que fue divertido. No es muy largo y tipo de azar pero bastante. Nos encantó la comida aquí tanto que regresamos la última noche de nuestras vacaciones."
}, {
    "Atractivo": "La Cantina",
    "Autor": "TERRESA P",
    "Ciudad": "50-64 Mujer de Dublin, California",
    "Puntaje": 2,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "20 de julio de 2016",
    "Titulo de reseña": "En el mejor de los pobres",
    "Reseña": "Este fue el peor restaurante que probamos en el Grand Mayan. Pedimos el plato de queso con salchichas (tipo de fondue), era tan grasienta que la grasa flotando en la parte superior del queso! El servicio era lento y la comida era mala. Creo que es mejor como un bar para ver deportes."
}, {
    "Atractivo": "La Cantina",
    "Autor": "cindyt",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "12 de julio de 2016",
    "Titulo de reseña": "Delicioso",
    "Reseña": "La comida era deliciosa y el ambiente era precioso. Había una luz lake mostrar así como banda de mariachis que eran increíbles!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "McGuires from OK & CA",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "7 de julio de 2016",
    "Titulo de reseña": "Divertido observar Euro fútbol en México;)",
    "Reseña": "Es un restaurante sólo para adultos. Bueno, excepto cuando tuvimos nuestros hijos la primera vez y tenía hambre.\nEs abierto y aireado. Bueno estaba bien."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Frugal & Fit",
    "Ciudad": "25-34 Mujer de Colorado Springs, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "28 de junio de 2016",
    "Titulo de reseña": "Gran servicio! Personal amable!",
    "Reseña": "Aunque un poco lento en la toma de pedidos y conseguir bebidas, realmente disfrutamos de este restaurante! Fuimos tres veces en las dos semanas que estuvimos en Nuevo. El jefe se acordaban de nosotros cada vez y hicieron que nuestra experiencia aún mejor! Era caliente y húmedo durante todo el tiempo que estuvimos en México (volvimos hace un par de días), pero en el interior del restaurante era agradable y fresco! Sin embargo, no se puede ver el espectáculo de agua desde el interior, así que es un carajo. ¿quieres sudar en el patio y ver el espectáculo, o refrescarse por dentro? :) El queso es excelente y cuenta con tortillas caseras. En realidad, todo lo que había era una maravilla! Las fajitas, tacos, guacamole y estaban geniales! A un precio razonable. Las comidas eran en $8 - $10 variedad en su mayoría. Sin duda lo recomiendo!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "kristina303g",
    "Ciudad": "Hombre de Castle Rock, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "28 de junio de 2016",
    "Titulo de reseña": "El restaurante favorito de la propiedad",
    "Reseña": "La comida fue fantástica y el servicio. Hay también una cena ligera en el lago cada 30 minutos después de anochecer."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Kalisa75",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "22 de junio de 2016",
    "Titulo de reseña": "El servicio es lento. La comida está bien.",
    "Reseña": "El servicio era extremadamente lento... Otros alrededor de nosotros comentó la misma. A la llegada, te dan algunas verduras en escabeche el jalapeño, patatas fritas y salsa. Mi marido pidió nachos como aperitivo. Dijo que eran buenos. Mi hija y yo pedimos camarones ceviche. También era bueno. Marido pidió queso enchiladas como no hemos sido loco la carne aquí. Dijo que las enchiladas no eran buenas. Pedí tacos de langosta. La langosta era difícil pero el sabor estaba bien. Mi hija ordenados tacos de pescado a la parrilla y ella dijo que eran bastante buenas. Probablemente no comer aquí."
}, {
    "Atractivo": "La Cantina",
    "Autor": "amacon40",
    "Ciudad": "De Washington DC, Distrito de Columbia",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "21 de junio de 2016",
    "Titulo de reseña": "Buena comida, un excelente lugar para ver deportes",
    "Reseña": "Yo tenía las fichas de guacamole. No podía parar de comer. La comida era buena, pero la vestimenta fuera anfitrión, 'dhace pensar que está bien comer dentro. Una vez dentro, es un ambiente de bar deportivo y decoración."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Louise D",
    "Ciudad": "Mujer de Nueva York, Estado de Nueva York",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "10 de junio de 2016",
    "Titulo de reseña": "Magnífico restaurante mexicano",
    "Reseña": "Me encanta este lugar! Podrá cenar en el bar deportivo dentro o fuera en la terraza con vistas al estanque que es realmente precioso. Amable y excelente servicio. Melissa y Sergio eran fenomenales. Las bebidas y la comida es excelente y a un precio razonable. Recomiendo ir a este restaurante."
}, {
    "Atractivo": "La Cantina",
    "Autor": "knmlarkin",
    "Ciudad": "De Fairfield, California",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "9 de junio de 2016",
    "Titulo de reseña": "Auténtica comida mexicana",
    "Reseña": "Este es un nuevo restaurante y es increíble! La comida era maravillosa y auténtica. Las patatas fritas y salsas con las verduras marinadas para empezar son tan buenas; teníamos los aperitivos de ajo camarones y enchiladas suizas, ambos excelentes opciones. Cuando volvamos tenemos pensado comer aquí al menos un par de veces a probar más elementos de menú. Los precios eran muy buenos, $8-10 por plato."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Elana M",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "7 de junio de 2016",
    "Titulo de reseña": "Puaj",
    "Reseña": "Yo vivo en Texas, y tenemos comida mexicana increíble, así que quizá soy mimados, pero creo que la comida mexicana en México es mejor que la comida mexicana en Texas. Pero sin duda no es aquí. Esto es 100% lo peor comida mexicana que he tenido. Tuvimos a 8 personas, y todo el mundo odiaba a su comida. Me dieron fajitas y literalmente no tenía sabor. Eran terribles. Dos personas dieron la \"langosta\", que era la forma en círculos extraños, y si este miedo buscando anillo marrón/gris alrededor de ellos. Cuando nos dijeron que la camarera de lo asqueroso que era, ella llamó al gerente. Por primera vez en mi vida, vi el director de recogida la comida de la placa, y comer!!!!! He dicho suficiente."
}, {
    "Atractivo": "La Cantina",
    "Autor": "StLTiger",
    "Ciudad": "De Saint Louis, Missouri",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "5 de junio de 2016",
    "Titulo de reseña": "Informal, divertido y delicioso",
    "Reseña": "Este es un restaurante y bar de deportes. Estar fuera te da el restaurante ambiente.\n\nLa comida es razonable y está bien de precio. Teníamos sopa de tortilla que venía con todos los extras y pollo enchiladas. Las patatas fritas y tres salsas eran fantásticos.\n\nSi llega a unos 8 estará allí a tiempo para el espectáculo de luces."
}, {
    "Atractivo": "La Cantina",
    "Autor": "GottagoGottago",
    "Ciudad": "35-49 Hombre de Haymarket, Virginia",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "4 de junio de 2016",
    "Titulo de reseña": "Sports bar con comida informal",
    "Reseña": "Un montón de sonido, muchos televisores, decente, comida de calidad y camareros, y moderado una gran luz mostrar 3 veces por noche en el estanque de al lado del restaurante. Los asientos al aire libre es divertido y atractivo."
}, {
    "Atractivo": "La Cantina",
    "Autor": "David J",
    "Ciudad": "50-64 Hombre de California",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "30 de mayo de 2016",
    "Titulo de reseña": "Buena comida y buenos precios.",
    "Reseña": "Mientras que el servicio podría haber sido un poco mejor, el pollo nachos compensó, muy diferente de lo que hemos probado en otros lugares en el pasado. Otros platos de la carta eran igual de agradable."
}, {
    "Atractivo": "La Cantina",
    "Autor": "tantoco",
    "Ciudad": "De Gainesville, Florida",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "29 de mayo de 2016",
    "Titulo de reseña": "Increíble comida mexicana y personal",
    "Reseña": "Gracias a nuestro restaurante favorito para tener el mejor personal y comida a un precio razonable. El restaurante estaba muy bien decorada. Gracias a la mujer gerente Vernessie y las magníficas mujeres esperar!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Mark K",
    "Ciudad": "De Scottsdale, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "27 de mayo de 2016",
    "Titulo de reseña": "Ir al atardecer para el espectáculo",
    "Reseña": "Esta es una nueva entrada en la colección restaurante vidanta - es donde la tienda pro solía ser. La comida mexicana es excelente y muy auténtico - las Flautas horneadas eran geniales y peces de mi esposa también estaba muy deliciosa. Pero aquí va un consejo, vaya tarde y sentarse fuera - en oscuro hay una luz láser mostrar que es bastante maravillosa y otro cada media hora. Gracias por agregar otro restaurante Vidanta deliciosa comida mexicana."
}, {
    "Atractivo": "La Cantina",
    "Autor": "DjAnderson",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "24 de mayo de 2016",
    "Titulo de reseña": "Bonito",
    "Reseña": "Fuimos para un bocado rápido mientras espera para el registro. La comida era excelente. Las Margaritas de mango es incluso mejor. Personal amable. servicio rápido. Ambiente relajante. . Disfrutamos de nuestra visita."
}, {
    "Atractivo": "La Cantina",
    "Autor": "kathleenlajos",
    "Ciudad": "De California",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "22 de mayo de 2016",
    "Titulo de reseña": "Vista hermosa!",
    "Reseña": "La vista desde el exterior es hermoso! Es una bonita terraza con mesas que dan a un lago y hermosos jardines exuberantes y árboles que iluminan por la noche. Nos encantó la comida, así que la primera noche que volvimos una segunda vez durante nuestro viaje. La segunda noche, el pescado era terrible, pero fueron muy amables y sustituye nuestra comida con algo diferente. Los árboles alrededor del lago están iluminados con luces de colores que cambian de color y hay un hermoso espectáculo de luz/agua que ocurre cada noche de alrededor de 8:30 a 10:00 de la noche, una vez cada media hora."
}, {
    "Atractivo": "La Cantina",
    "Autor": "thibaultmadore",
    "Ciudad": "De L'Ange-Gardien, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "18 de mayo de 2016",
    "Titulo de reseña": "Buena comida mexicana",
    "Reseña": "El precio estaba bien, pero la calidad era excelente, era el mejor que hemos tenido. quesidilla la bebida era también bien"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Michael C",
    "Ciudad": "De San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "16 de mayo de 2016",
    "Titulo de reseña": "Gran mexicano",
    "Reseña": "Se puede ver el espectáculo de luz de agua, si te pregunta por fuera en la terraza. El espectáculo es pobre, la Fajitas eran excelentes. Caro para mexicana, pero vale la pena. Las bebidas son aguadas, así que se pegaba con vino o cerveza."
}, {
    "Atractivo": "La Cantina",
    "Autor": "GabyLatina",
    "Ciudad": "De Seattle, Washington",
    "Puntaje": 1,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "7 de mayo de 2016",
    "Titulo de reseña": "Servicio \"fiasco\" horrible, grasienta/frío/comida/malos/buena iluminación pobre espectáculo de luz",
    "Reseña": "\"Lo mejor de la cocina mexicana.??????\"\n\nSi te gusta esperar 30 minutos para tener un camarero saluda.,..\nY otros 45 minutos para conseguir su bebidas demasiado caro...\nSi te encanta el goteo empapados de aceite tacos grasientos frío que lo tome un bocado\nsi puedes comer en la oscuridad sin ver lo que está en su plato...\nY si quieres pagar estos precios para terminar de llenar con sus tortillas bien\nluego de la cantina!!!!\n\nVisitamos La Cantina nuestra primera noche en el Mayan Palace. Nos sentamos para ver el espectáculo de luces.\n\nBien, para empezar, el restaurante es precioso, la configuración, el montaje, la azafatas en la entrada, el complejo jardines espectaculares.\n\nEl espectáculo de luces en el agua es muy agradable también.\n\nSin embargo, el servicio era escaso ruido infernal. Nos teníamos que levantar varias veces para ir directamente al bar una (y pagar) como pedimos una bebida.\n\nLa comida no estaba ni siquiera cerca de pasable. Mi plato de pulpo era diminuta y correoso, de mi marido las Flautas horneadas (tacos frito) pasada, fría, sosa...\n\nPor cierto, nos dimos cuenta de que el servicio era mejor y más rápido en la zona de la terraza inferior, cerca del agua.\n\nAsí que... después de leer los comentarios, parece ser una cuestión de suerte en cuanto al servicio. Lo que me parece increíble es que los mexicanos como yo, que trabaja en un restaurante de esta categoría y precio, no puede hacer algo tan fácil justo, sencillo y rutinario como tacos fritos.........MENOS DIEZ ESTRELLAS POR LA COMIDA."
}, {
    "Atractivo": "La Cantina",
    "Autor": "captbmann",
    "Ciudad": "65+ Hombre de Reno, Nevada",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "3 de mayo de 2016",
    "Titulo de reseña": "El Bar",
    "Reseña": "El restaurante es un Taco Bell. Pero Eduardo Salscedo es el mejor barman que encontramos en esta zona. Me tomó una semana para conseguir una buena margarita aquí y él fue el que hacer. Excelente barman. Y lo hace excelente cadilliacs margaritas y."
}, {
    "Atractivo": "La Cantina",
    "Autor": "MsKimrenae",
    "Ciudad": "De Clarksville, Tennessee",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "3 de mayo de 2016",
    "Titulo de reseña": "Vista Increíble",
    "Reseña": "El servicio y la comida eran excepcionales. Los camareros se desvivió para asegurarse de que estaban bien cuidados. También había un impresionante espectáculo de luz fuera del agua tome pudimos disfrutar de mesa durante la cena."
}, {
    "Atractivo": "La Cantina",
    "Autor": "RL619",
    "Ciudad": "De San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "2 de mayo de 2016",
    "Titulo de reseña": "Probar el Mole de pollo",
    "Reseña": "Asegúrese de hacer las reservas y tomar una mesa frente al mar y coger la luz de laser con 840 h. de agua en Servicio de atención al cliente es excepcional. Mole de pollo comidas a un precio razonable con tortillas de harina en 190 pesos precio."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Kassy F",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "2 de mayo de 2016",
    "Titulo de reseña": "Maravilloso!",
    "Reseña": "Este fue mi primer viaje a México, y el complejo era absolutamente precioso. Pero el social, amante de la diversión personal de la cantina era la guinda!\nNuestro DJ Marco acomodó cada petición canción manteniendo la energía de la vida nocturna, con buena música, ya que el personal y los camareros expresó espectacularidad creativa.\nUna experiencia fantástica en general.\n(:"
}, {
    "Atractivo": "La Cantina",
    "Autor": "AmyGoHappy",
    "Ciudad": "35-49 Mujer de Bend, Oregón",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "2 de mayo de 2016",
    "Titulo de reseña": "Música increíble para las mujeres y deportes para los chicos",
    "Reseña": "Tuve una experiencia increíble en México esta primavera y, sin duda, el personal de la cantina lo hizo especial super. Mis primos y yo fuimos allí muchas veces durante nuestra estancia sólo para bailar música que realmente quería escuchar. Nosotros jugamos cualquier DJ Marco pedimos y nos mantuvo en nuestros pies hasta la hora de cierre cada noche. Que nuestro super viaje divertido y memorable! Muchas gracias a todo el personal, no puedo esperar a volver!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Eagle525",
    "Ciudad": "De Roselle, Illinois",
    "Puntaje": 2,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "28 de abril de 2016",
    "Titulo de reseña": "La comida pasable-mexicana apenas mal servicio",
    "Reseña": "Cuando te alojas en el Grand Mayan Resort (Vidanta) estás cautivo a los restaurantes de la propiedad. La Cantina es uno de ellos. Pedí las fajitas de pollo, mi esposa las espinacas y champiñones enchalatas. Mi fajitas eran comestible, pero un poco pequeña porción dejaron deseando más. Enchalatas de mi esposa eran apenas reconocible de lo que debería haber sido y debería haber sido devuelto a la cocina. Sin embargo, comió la comida diciendo que había poco de espinacas y champiñones. menos Ambas comidas nos dio la impresión de que estaban antes en orden de cócteles preparados y chapada. La mejor manera de describir\nnuestro servicio de camarero, es decir, inexistentes. Seguimiento y agua fueron realizados por el jefe a petición. Teníamos un número de comidas en los restaurantes del complejo y se informe Vidanta en unas cuantas más como el tiempo lo permita. Le basta con decir que el negocio tiene cornered Vidanta restaurante y es un mercado de vendedores. Así que si volver a La Cantina\n... comprador."
}, {
    "Atractivo": "La Cantina",
    "Autor": "diadour",
    "Ciudad": "Mujer de Bronxville, Estado de Nueva York",
    "Puntaje": 2,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "16 de abril de 2016",
    "Titulo de reseña": "Mal servicio",
    "Reseña": "La comida no estaba mal, su salsa Chipotle era delicioso. El precio era razonable, pero el servicio no era la mejor. Nos fuimos a comer allí porque tienen un hermoso espectáculo de luz agua exterior. Por desgracia, la noche que estuvimos allí, las luces no funcionaban y no pude disfrutar de ella."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jeff W",
    "Ciudad": "De Hermantown, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "13 de abril de 2016",
    "Titulo de reseña": "Fajitas de camarón",
    "Reseña": "Sin duda el mejor fajitas de camarón que he tenido. Un montón de gambas. Un gran restaurante con mesas en el interior y exterior. El personal es estupendo y muy atento. Precios razonables. Recomiendo encarecidamente este restaurante y volveré de nuevo, mañana es probable."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Ahnonimus",
    "Ciudad": "De San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "7 de abril de 2016",
    "Titulo de reseña": "Maravilloso y abundante comida mexicana",
    "Reseña": "La comida es deliciosa, el servicio bueno, agradable ambiente grandes porciones, afuera y adentro es la zona de bar de deportes. El comedor al lado de la laguna es muy agradable. Disfrutamos de nuestra cena."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Geocapar",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "5 de abril de 2016",
    "Titulo de reseña": "Mal servicio",
    "Reseña": "Nos dijeron que nuestra espera iba a tardar 20-30 minutos. No tuvimos sentado por casi una hora. No me habia dado cuenta el restaurante no estaba lleno en absoluto, así que empecé a protestar y que estaba cuando llegamos sentados. Después de eso, el servicio era lento, la comida era promedio, pero un maravilloso entorno y ambiente. Volvería de nuevo y lo recomendaría a otros... pero prepárate para el servicio lento."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Linda R",
    "Ciudad": "De Spring Branch, Texas",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "31 de marzo de 2016",
    "Titulo de reseña": "Cocina mexicana",
    "Reseña": "El aspecto de los entrantes nos tomó por sorpresa porque no es como la comida mexicana que en Texas! Fue bueno. Pedimos la tarta de coco para el postre y maíz, que nos sorprendió, pero aún así estaba bien."
}, {
    "Atractivo": "La Cantina",
    "Autor": "dnwhite724",
    "Ciudad": "De Texas",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "27 de marzo de 2016",
    "Titulo de reseña": "enormes tazones de tenía guacamole!",
    "Reseña": "Teníamos tacos y enchiladas de pescado y un enorme plato de guacamole. Precios razonables pero raciones un poco pequeña. Nos fuimos llenos, pero no muy llenos. Lo recomiendo. Muy cerca de la Grand Mayan donde estábamos alojados."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jon W",
    "Ciudad": "De Portland, Oregón",
    "Puntaje": 1,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "25 de marzo de 2016",
    "Titulo de reseña": "inoportuna agua mapa",
    "Reseña": "Esta fue nuestra segunda visita al complejo Grand Mayan mientras el nuevo La Cantina restaurante abierto. Las primeras experiencias fueron buenas y alentador. El restaurante abrió sus puertas y el servicio era irregular y lento. Esto nos lo atribuimos a estar abierto sólo un día o dos. El menú era interesante, la comida era buena. Visitamos por segunda vez en 2016 febrero. El complejo ha añadido una luz de agua que corría sobre cada 40 minutos después del anochecer. Hay diferentes \"programas\" pero todos son discretos: excesivamente ruidoso, distracción y agobiante. Cuando estos espectáculos artÃ todo se detiene. Es imposible mantener una conversación, el servicio se refiere a una parada, y los espectáculos son generalmente hortera. Obviamente han pasado una pequeña fortuna en esta característica pero es total y ruinas pecho la noche experiencia en Cantina y estoy seguro también en Gong. añade a este problema, el servicio no ha mejorado en 4 meses. Es lento de asientos para recibir un menú, es lento a la hora de conseguir una visita de regreso desde el camarero para tomar pedidos, lento para cumplir esas órdenes. Normalmente el lento el servicio podría cancelarse debido a estar de vacaciones y no en un particular prisa por entrar y salir. Pero esperar por más de media hora para tomar una bebida servida y más de una hora para ser servida una comida es demasiado tiempo. Y no hay que superar un caballo muerto, pero después de haber ese tipo de retraso y ser sometido a la feria del agua tres o cuatro veces en un espacio de un par de horas es la tortura puro. Los niños probablemente será impresionado por el espectáculo, pero una vez es suficiente. Este restaurante es sin duda un trabajo en progreso y el agua / espectáculo de luz pueden melancólico para patronge después del anochecer."
}, {
    "Atractivo": "La Cantina",
    "Autor": "640tracye",
    "Ciudad": "De Nevada, Iowa",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "23 de marzo de 2016",
    "Titulo de reseña": "pudimos ver Estado de Iowa en torneo de la NCAA",
    "Reseña": "Pensamos que pueden tener problemas para encontrar la Iowa State juegos pero lo tenían en su pantalla grande. Incluso les pedimos que en el exterior de la televisión! La comida y el servicio."
}, {
    "Atractivo": "La Cantina",
    "Autor": "kafc117",
    "Ciudad": "De Hunlock Creek, Pensilvania",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "21 de marzo de 2016",
    "Titulo de reseña": "Restaurante mexicano cerca Grand Mayan Zona en Vidanta",
    "Reseña": "Tenía una buena comida pero esperaba más en el menú.\nComer más tarde así que se puede ver el espectáculo de luces pero sentarse fuera."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Robert F",
    "Ciudad": "De Green Bay, Wisconsin",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "21 de marzo de 2016",
    "Titulo de reseña": "Espectáculo de luz y agua",
    "Reseña": "Aunque no tuvimos una reserva con una puntuación excelente mesa más cercano a el agua y pudimos disfrutar del agua y espectáculo de luces. Un poco oscura para leer el menú, pero la comida y la bebida eran buenas."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Dan F",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "21 de marzo de 2016",
    "Titulo de reseña": "El peor lugar en el complejo",
    "Reseña": "Esto fue horrible. El servicio era terrible. camarero vienen por cada 45 minutos. Tomó 2,5 horas para conseguir comida y comer. Sábado sin bebidas entre las visitas de camarero. La comida estaba fría. Evita este lugar. Salir a comer antes de ir aquí."
}, {
    "Atractivo": "La Cantina",
    "Autor": "2shirley",
    "Ciudad": "De Madison Heights, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "19 de marzo de 2016",
    "Titulo de reseña": "Buena comida y servicio.",
    "Reseña": "Está justo en el lago artificial y tienen un espectáculo de agua cada media hora. Lo que hace que tu experiencia de cena aún más divertido. La comida era muy buena y el personal era maravilloso. Lo recomendamos encarecidamente"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Ole D",
    "Ciudad": "65+ Hombre de Kansas City, Missouri",
    "Puntaje": 3,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "18 de marzo de 2016",
    "Titulo de reseña": "Potencial",
    "Reseña": "Potencial para un lugar agradable. Los camareros son excelentes, buena comida a precios razonables y buena distribución de bar deportivo pero el gerente de grouchy señora no atento a cuidar de los clientes. Aquí viendo torneo de la NCAA y los bichos en el patio me hizo decidirme por dentro, por mí. No puedo conseguir su atención para ver el partido de mi elección, tras un retraso hasta entretiempo para su primer intento. Hay 10 personas aquí todo lo que quieran ver el mismo juego. !??? Eso Es lo que ella nos preguntaba cómo van las cosas, ni una sola vez. Hay que tener cuidado de los clientes con un diseño potencial como éste. Potencial."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Hilary P",
    "Ciudad": "De Littleton, Massachusetts",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "16 de marzo de 2016",
    "Titulo de reseña": "bebidas estupendas!",
    "Reseña": "Tenéis que probar uno de los disparos en el menú. Fue el primero en el menú, no recuerdo el nombre. Es un tres parte bala! Primera parte jugo, segunda parte tequila, tercera parte sangrita (que tiene jugo de tomate! ). Fue increíble. También hacen estas jalapeño especiales para nosotros y que eran el perfecto un rey de picante. sopa de tortilla era increíble"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Kevin E McEneaney",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 3,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "15 de marzo de 2016",
    "Titulo de reseña": "Resort mexicano",
    "Reseña": "Fuimos allí dos veces durante nuestra estancia, nos decepcionó las dos veces, la primera vez en algunos aperitivos junto a ninguno memorable. El personal\nestaba impresionado con los patrones de juegos de fútbol de eliminatoria y olvidamos nuestros platos principales, así que nos fuimos después de una hora y media. Segunda vez eran mediocres Chais mexicanos y duros, no os quedéis demasiado tiempo, colilla dolorida."
}, {
    "Atractivo": "La Cantina",
    "Autor": "john_laura2014",
    "Ciudad": "50-64 Mujer de Edmonton, Canadá",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "10 de marzo de 2016",
    "Titulo de reseña": "Comida",
    "Reseña": "Se trata de un precio reseraunt y la comida era pequeña y nada bueno. Hemos estado yendo a este resort durante años y esta era la primera vez que de hecho comimos allí, bien no es nuevo. Tenía algunos langosta plato, muy pequeña y tan correoso, el camarero nos preguntó si queríamos guacamole chapuzón para ir con las patatas fritas y nos dijo que, me enteré de que era 12 dólares! Era la más amplia que tuvimos en el complejo y fue horrible. no volvería otra vez."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Frank Y",
    "Ciudad": "De Ramona, California, United States",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "10 de marzo de 2016",
    "Titulo de reseña": "Asientos al aire libre con una vista",
    "Reseña": "Comimos allí dos veces y las dos veces bueno. El espectáculo del agua es muy guay. Conseguir un buen asiento fuera para mirar. Tenía los tacos de langosta primera vez. Muy bueno. Segunda vez cerdo rallado. estaba bien"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Jerry H",
    "Ciudad": "De Hafford",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "8 de marzo de 2016",
    "Titulo de reseña": "Pequeño y agradable restaurante",
    "Reseña": "precios razonables para una deliciosa comida. Muy buena ubicación, buen personal, y el servicio que estaba por encima de la media. Hermoso lugar para comer por la noche como zona de agua estaba bien iluminada, e incluso tenía un pequeño espectáculo de luz con música"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Colleen B",
    "Ciudad": "De Vancouver, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "5 de marzo de 2016",
    "Titulo de reseña": "Nuevo restaurante mexicano en Vidanta.",
    "Reseña": "La Cantina es nuevo en Vidanta en Nuevo Vallarta. Una cantina mexicana con mesas coloridas y brillantes esparcidos en los patios alrededor del lago en el antiguo campo de golf. La comida es muy buena y platos mexicanos, tacos, quesadillas, etc. Servicio excelente y el ambiente era divertido e informal. A las 7:30 hay un estupendo, de alta tecnología espectáculo de luces en las fuentes en el lago - bastante guay. Vale la pena una visita! Precio es de gama media, más entrantes bajo 200 pesos. PD. Se necesita una reserva si quieres sentarte en los patios."
}, {
    "Atractivo": "La Cantina",
    "Autor": "LouIenna",
    "Ciudad": "50-64 Hombre de Windsor, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "3 de marzo de 2016",
    "Titulo de reseña": "Buena luz show - comida típica de bar",
    "Reseña": "Esta es la antigua tienda de golf en el Vidanta, uno se siente como en cualquier North American Sports Bar a menos por la noche te dan entretenidos por una hermosa joven cantante que tiene una voz maravillosa. Los asientos al aire libre es una visita obligada para coger el espectáculo de luz y el agua. La comida es de estilo típico bar con un giro mexicano (nada espectacular)."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Paul-YUL",
    "Ciudad": "35-49 Hombre de Montreal, Canadá",
    "Puntaje": 3,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "3 de marzo de 2016",
    "Titulo de reseña": "Mexicana razonable a un precio razonable",
    "Reseña": "Salsa (la prueba de un buen chef mexicano) Molé está por debajo de la media. fajitas eran bastante buenas y margaritas y guacamole eran excelentes. Tacos al pastor ni siquiera cerca de Taco descanso, que se encuentra a 15 minutos a pie del 15% del precio."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Lyne_Bl",
    "Ciudad": "De Ottawa, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "27 de febrero de 2016",
    "Titulo de reseña": "Gran comida mexicana y a un precio razonable",
    "Reseña": "También se puede ver el espectáculo de luces en el agua en frente del Grand Mayan mientras está comiendo. Es un ambiente de bar deportivo."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Helene35805",
    "Ciudad": "De Chicago, Illinois",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "26 de febrero de 2016",
    "Titulo de reseña": "Bernice, el gerente es pobre en su trabajo. Ella realmente mintieron.",
    "Reseña": "El restaurante/bar no decirles que puedes conseguir un cubo de cerveza, así que pagas 4 y 1 gratis. Deberían decirles, cuando estás pidiendo varias cervezas."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Gary M",
    "Ciudad": "Hombre de Kelowna, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "22 de febrero de 2016",
    "Titulo de reseña": "interesante bar de deportes.",
    "Reseña": "Vimos Super Bowl 2016 desde esta ubicación. Una casa diversión y enormes multitudes también asistieron. Disfrutamos muchas personas diferentes alrededor y alenté a ambos lados. Como canadienses, sólo queríamos para disfrutar del juego mientras en México. Compramos entradas por adelantado, llegamos temprano, cola y nos lo pasamos de maravilla. El partido se muestran en las pantallas de televisión y muchos. El medio espectáculo fue proyectado para la visualización de agua y vimos en agua. el buffet para este evento era bueno. las bebidas frías y el servicio frecuente. En general, una estancia estupenda."
}, {
    "Atractivo": "La Cantina",
    "Autor": "JeVone S",
    "Ciudad": "De Middletown, Delaware",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "21 de febrero de 2016",
    "Titulo de reseña": "toque auténtico mexicano",
    "Reseña": "La Cantina servidor auténtica cocina mexicana. Buenas raciones y platos de cata. ¡Nos encantó! Te traen patatas fritas y salsa gratuitas (tres variedades). Muy bueno."
}, {
    "Atractivo": "La Cantina",
    "Autor": "QueenMary4",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "20 de febrero de 2016",
    "Titulo de reseña": "Muy decepcionante",
    "Reseña": "Estábamos encantados de oír de la apertura de un nuevo restaurante en la propiedad. Por desgracia, no cumplió con nuestras expectativas. caro y un menú muy limitado, la comida mediocre, y el servicio es muy pobre. Triste porque tiene una ubicación estupenda. Gestión de Espero escuchar comentarios y hacer algunos cambios."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Erica R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "19 de febrero de 2016",
    "Titulo de reseña": "Increíble",
    "Reseña": "Nuestra cena comenzó con patatas frescas y deliciosos baños. langosta taco, cerdo taco, camarones taco y flauta eran todos muy sabroso. Se puede esperar gran guacamole aquí, y no nos decepcionó. Nos gustó especialmente la tarta de coco maíz para el postre. espectáculo de luz era intermittant así que aún se podía disfrutar de una conversación de cena."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Brian H",
    "Ciudad": "Hombre de Cottonwood Heights, Utah",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "15 de febrero de 2016",
    "Titulo de reseña": "comer afuera",
    "Reseña": "La comida era bastante buena, pero las raciones eran pequeñas y el servicio no era tan buena, especialmente desde que estuvimos allí cuando el número de otros comensales no era alto."
}, {
    "Atractivo": "La Cantina",
    "Autor": "Kathie S",
    "Ciudad": "De Belfair, Washington",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "10 de febrero de 2016",
    "Titulo de reseña": "Bonito lugar",
    "Reseña": "Se trata de un agradable y bonito lugar, pero el menú podría ser más grande. Los camareros es nuevo, pero lo realmente difícil de complacer. Ernesto es un gran director!"
}, {
    "Atractivo": "La Cantina",
    "Autor": "57Duke",
    "Ciudad": "50-64 Hombre de Victoria, Canadá",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "8 de febrero de 2016",
    "Titulo de reseña": "No están a la altura de las expectativas",
    "Reseña": "Con La cantina del Vedanta es centrarse en casi todo pero la cocina local en el otro en restaurantes de sitio en su \"complejo\" nos lo esperábamos una impresionante con sabor mexicano comida en el \"bar deportivo \". Nos decepcionó. Todos estuvimos de acuerdo en la sopa de tortilla probado más como el tomate de la sopa Campbell y las porciones muy pequeñas (pero bastante caro) no eran terriblemente satisfactorio para el precio.\n\nDicho esto, el personal era excelente, siempre allí y atento. Sin embargo, la comida fue una decepción."
}, {
    "Atractivo": "La Cantina",
    "Autor": "btbrooke",
    "Ciudad": "50-64 Hombre de Riverside, Iowa",
    "Puntaje": 2,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "28 de enero de 2016",
    "Titulo de reseña": "Ruidoso, mal servicio, mala comida",
    "Reseña": "Estábamos encantados con este lugar, pero eran realmente muy disgustado con. Tanto ruido que no pudimos visitar entre nuestro grupo de 8 personas. Un servicio pobre, se equivocaron y algunos ni siquiera sirve! La calidad de la comida era mala. Decepcionado"
}, {
    "Atractivo": "La Cantina",
    "Autor": "Sim0nd1",
    "Ciudad": "De Smithtow",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "27 de enero de 2016",
    "Titulo de reseña": "Excelente bar de deportes",
    "Reseña": "Disfrutamos del Denver-New England partido de fútbol. Gran ambiente deportivo. Deliciosos platos mexicanos. El servicio era excelente, especialmente nuestro camarero Guillermo."
}, {
    "Atractivo": "La Cantina",
    "Autor": "DEP1143",
    "Ciudad": "De Calgary, Canadá",
    "Puntaje": 2,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "26 de enero de 2016",
    "Titulo de reseña": "Bar de deportes con algunos canales de deportes",
    "Reseña": "Estábamos emocionados que finalmente tienen un bar de deportes en Vidanta. Intentamos hacer reservas para ver un partido de hockey y nos dijeron que no aceptan reservaciones. Así que estábamos allí temprano sólo para encontrar sólo tienen los canales regulares de Sky y no tienen fútbol universitario o el paquete de NHL. La comida era tan tan y la anfitriona era bastante desagradable. Dos días más tarde, volvimos a ver la NFL y nos preguntaron si teníamos reservas. complicado, pero quizás están escuchando?"
}]