[{
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alvaro C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " agosto de 2021",
    "Fecha de reseña": "28 de agosto de 2021",
    "Titulo de reseña": "¿Qué pasó?",
    "Reseña": "Somos repetitivos y con una visita de familia decidimos ir a desayunar ahí. Íbamos con un bebé y estuvimos esperando bajo la lluvia debajo de una sombrilla. Nos dijeron 20minutos y cuando vimos que el tiempo pasaba preguntamos y dijeron que ya nos habían dicho. Estábamos al pendiente y la hostess Fernanda solo menciona una vez a las mesas y con el ruido música lluvia y una fuente que hay, la verdad, no fuimos conscientes de cuando ella nos llamó pero es que NO nos movimos de debajo de la sombrilla. Llevabamos un bebé y éramos 4pax. Fernanda nos dice que hay una mesa de 3 y otra del otro lado del restaurante de 2 y hacía menos de 5 minutos había dado entrada a una pareja dándoles una mesa de 5.¿ Que falta de previsión es esa? Y ahora nos dice que otros 20minutos. Nos fuimos muy disgustados por el pésimo servicio de parte de la hostess. ¿Cómo pueden tener un servicio de entrada tan malo?"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Rodrigo Duarte",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " julio de 2021",
    "Fecha de reseña": "18 de julio de 2021",
    "Titulo de reseña": "Pesimooooo",
    "Reseña": "Yo soy cliente q va muy seguido y hoy tuve una experiencia horrible tardaron una hora en asignar mesa ,una hora en q nos trajeran los alimentos y otra hora para traer la cuenta y en el tiempo q estuve ahi fue 5 veces un repartidor de UBER EATS uno de pelo largo y ojos de color ,nunca se puso el cubrebocas y entraba como pedro x su casa y muy platicador con la cajera , digo esto xq mi a hijo se le cayo el cubreboca y no lo dejaban entrar hasta q regresamos al coche x uno pero a el repartidor NADA le decian , en cuanto a los alimentos sin queja alguna todo riquisimo , lastima q me quitaron las ganas de volver , pensare 2 veces antes de volver ahi"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Elba R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " julio de 2021",
    "Fecha de reseña": "15 de julio de 2021",
    "Titulo de reseña": "Pésimo servicio",
    "Reseña": "Al momento de asignar mesa, si los amigos de la hostess llegan, aún cuando estes en lista de espera, pasan primero ellos… así lo menciona ella\n\nLe pedimos que llamara al gerente, y no sabemos si no le dijo o el gerente no quiso venir a nuestra mesa… tal vez estaba con sus amigos …\n\nPésimo servicio !!! Y más si no eres de sus amigos…"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Tim",
    "Ciudad": "De Vancouver, Canadá",
    "Puntaje": 2,
    "Fecha de visita": " mayo de 2021",
    "Fecha de reseña": "30 de mayo de 2021",
    "Titulo de reseña": "Desayuno con mi familia",
    "Reseña": "La comida muy rica un 10 felicito al chef y sus cocineros son unos masters pero el personal de piso (mesrros hostess, manager) muy poco profesional traen su cubreblca debajo de su nariz, se tocan mucho la cara, comen frente a los comensales, juegan mucho le dan la espalda al personal no hacen servicio personalizado rescato su comida muy rica y el poco servicio que dieron los meseros en la recomendación que le dieron a mi mama fue buena y estuvo contenta, hacen mucho ruido para trabajar y el capitan o gerente del restaurante nunca se acerca a las mesas a preguntar que tal su servicio solo se ve adentro detras de la caja, deberian trabajar nucho pero mucho en el servicio...."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "sergio a",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 1,
    "Fecha de visita": " mayo de 2021",
    "Fecha de reseña": "10 de mayo de 2021",
    "Titulo de reseña": "Horrible",
    "Reseña": "Como el titulo lo dice horrible experiencia para desayunar. Mucho ruido todos los procesos lentos el personal de servicio no deja gritar entre ellos. No existe música ambiental tienes que pedirles que te lleven cosas no ahi labor de venta ni servicio muy decepcionado y ni si quiera estaba lleno para poner eso de pretexto. Comida regular pan de caja malo. No vale la pena desperdiciar un desayuno en familia en este lugar."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Michel Sax",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2021",
    "Fecha de reseña": "11 de abril de 2021",
    "Titulo de reseña": "Maravilloso",
    "Reseña": "Lugar maravilloso para desayunar, el servicio es impecable y en todo momento te sientes atendido, la comida es demasiado rica. Sin lugar a dudas vanos a regresar, recomendado al 100%."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Carlos S",
    "Ciudad": "Hombre de Nuevo Vallarta, México",
    "Puntaje": 2,
    "Fecha de visita": " diciembre de 2020",
    "Fecha de reseña": "5 de diciembre de 2020",
    "Titulo de reseña": "Comida buena, café asqueroso, servicio malo",
    "Reseña": "El servicio en la puerta (hostess es muy bueno y agil) los meseros son una verguenza, amontonados, dando la espalda a sus mesas, la orden la tomo la hostess, y los platos (muertos) nunca los recogieron, dejo propina por la gente de cocina, el capi de meseros igual o peor sin cubrebocas , uno de ellos hablando por cel en pleno restaurante. El cafe es Asqueroso de amargo, quemado con sabor a reciclado de varias veces. Parece que tanto exito los esta haciendo relajarse y ese es el primer oaso para cerrar un restaurante. No vuelvo"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "luis D",
    "Ciudad": "35-49 Hombre de Aguascalientes, México",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2020",
    "Fecha de reseña": "15 de octubre de 2020",
    "Titulo de reseña": "Cuidados en pandemia ok",
    "Reseña": "Muy bien cuidado y limpieza por la pandemia . Buena atención del personal , las mesas de afuera con una excelente vista y el desayuno bueno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Jc Macias",
    "Ciudad": "De Celaya, México",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2020",
    "Fecha de reseña": "10 de octubre de 2020",
    "Titulo de reseña": "Muy buenos desayunos",
    "Reseña": "Todo muy bien, alimentos , precio, servicio, muy recomendable, no le doy 5 estrellas solo porque no tienen sanitarios propios, hay que salir del rastaurant para ir a los de la plaza ."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Ani A",
    "Ciudad": "De zamora, Mexico",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2020",
    "Fecha de reseña": "31 de julio de 2020",
    "Titulo de reseña": "Desayuno delicioso",
    "Reseña": "El mejor lugar para desayunar, todo delicioso, limpieza y atención de lo mejor. Gracias a todo su personal."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Dulio S",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2020",
    "Fecha de reseña": "11 de febrero de 2020",
    "Titulo de reseña": "Excelente opción para desayunar,",
    "Reseña": "Excelente opción para desayunar, el personal muy atento y pendiente de las necesidades del cliente el servicio es eficiente y la comida bastante buena. Lo recomiendo mucho , es de lo mejor en Nuevo Vallarta"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Hablaclaro",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2020",
    "Fecha de reseña": "9 de enero de 2020",
    "Titulo de reseña": "Muy buena opción para desayunar",
    "Reseña": "Buenos desayunos, ricos los wafles, el café, el jugo de naranja. El lugar está frente a la Marina y el servicio es bueno, las meseras son amables y rápidas. Muy recomendable."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "12345yei",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": " diciembre de 2019",
    "Fecha de reseña": "8 de diciembre de 2019",
    "Titulo de reseña": "Hot cakes crudos",
    "Reseña": "A mi y a mi familia nos encanta desayunar a mr cream, es un lugar muy bonito, hoy nos desepcionamos un poco por que trajeron unos hotcakes CRUDOS, nunca nos había pasado, los meseros amablemente retiraron el plato y trajeron otros, entiendo que tengan mucha gente y estén apurados, pero eso no es motivo para traer unos hotcakes crudos, entendemos que se atrasan lo cual es preferible a unos hotcakes así.\n"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Marina Balmori",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2019",
    "Fecha de reseña": "26 de octubre de 2019",
    "Titulo de reseña": "Pancakes spr deli!",
    "Reseña": "Son varias opciones de desayuno, pero los hot cakes y waffles son buenísimos. Y el servicio es increíble, todos los meseros son muy atentos y amables."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "ALMAESPINOSA",
    "Ciudad": "De Celaya, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2019",
    "Fecha de reseña": "19 de octubre de 2019",
    "Titulo de reseña": "Excelente lugar para desayunar",
    "Reseña": "Excelente lugar para desayunar , muy buen servicio , buena calidad de los alimentos , es un lugar muy concurrido por lo que a veces si toca esperar"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mariocamarena",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 1,
    "Fecha de visita": " septiembre de 2019",
    "Fecha de reseña": "19 de septiembre de 2019",
    "Titulo de reseña": "Calidad a la baja",
    "Reseña": "Fuimos ha este restaurante porque lo consideramos de los mejores de la zona; sin embargo en esta ocasión nos llevamos una gran sorpresa.\nEl restaurante no estaba ni a la mitad de lleno, a simple vista pude observar mucha basura en el suelo, el tapete de la entrada muy sucio, varias mesas aún con platos, la estación de escamoche muy llena y sucia, las lonas blancas del techo están súper sucias les urge una lavada.\nPedimos chilaquiles y ommelete y le pedimos unos hot cakes a manera de entrada, tardaron 40 min en llevar un plato de hot cakes y para colmo eran RECALENTADOS estaban calientes por fuera y fríos por dentro y sabían a qué no eran frescos, nada que ver con otras ocasiones muy mal.\nEn fin los chilaquiles sin nada de sabor y el omelete con ingredientes muy contados.\nUna pena que estén bajando tanto la calidad en todos los aspectos, limpieza del lugar, alimentos y servicio todo parece en decadencia."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mreagle69",
    "Ciudad": "De Guanajuato, México",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2019",
    "Fecha de reseña": "7 de agosto de 2019",
    "Titulo de reseña": "Buenos desayunos",
    "Reseña": "Muy buena opcion para desayunar en familia o tomar un cafe a media mañana, gran variedad de platillos y sobre todo muy buen sazon. Un poco elevados los precios de las bebidas, licuados, vasos de leche, cafe y refrescos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Omarbn",
    "Ciudad": "De Monterrey, México",
    "Puntaje": 1,
    "Fecha de visita": " julio de 2019",
    "Fecha de reseña": "24 de julio de 2019",
    "Titulo de reseña": "Desayuno",
    "Reseña": "Llegamos a las 10 y a las 1045 tuve que retirarme del lugar ya que no pudieron servirnos los alimentos lamentable... considera eso si quieres ir a desayunar"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Ana R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2019",
    "Fecha de reseña": "13 de julio de 2019",
    "Titulo de reseña": "Waffle de nutella con poca nutella",
    "Reseña": "Nos encanta ir a Mr. cream es muy rico pero hoy mi sobrino pidió un waffle de nutella traía muy poca nutella pedimos más nutella y muy amables le trajeron más pero nunca nos dijeron y nos cobraron 20 pesos por un poco más de nutella . Pedí hablar con el encargado pero el mesero me comentó señora está ocupado . Pague los 20 pesos no es mucho pero muy mal que la cobren y que no te digan la próxima vez llévare mi nutella. Pero si es waffle con nutella le pusieron muy poca .\nSon pequeños detalles pero si muy molesto"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "sergio v",
    "Ciudad": "35-49 Hombre de León, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2019",
    "Fecha de reseña": "29 de junio de 2019",
    "Titulo de reseña": "Delicioso!!",
    "Reseña": "Vale la pena venir a desayunar a este lugar llega temprano!! Antes de las 10 am ya que se llena, el servicio es. Muy bueno y la comida excelente, los platillos son grandes para que tomes tus previsiones"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Fernando B",
    "Ciudad": "Hombre de Cuernavaca, México",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2019",
    "Fecha de reseña": "25 de junio de 2019",
    "Titulo de reseña": "Muy bueno",
    "Reseña": "Lo visitamos por dos días y es una muy buena opción para desayuno en el área de la marina. La comida es vasta y lo precios no tan caros (ojo no es barato). Buena atención, excelente vista, la cocina un poco lenta."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "MissUnicorn22",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2019",
    "Fecha de reseña": "21 de abril de 2019",
    "Titulo de reseña": "Muy rico!",
    "Reseña": "Teníamos tiempo queriendo venir a este lugar y la verdad quedamos fascinados. El. Lugar es muy cómodo, tiene una vista bonita al malecón marítimo, el café es muy rico, el menú es muy variado y la atención es muy buena. Lo único que me gustaría es que contara con área infantil, por lo demás está muy bien y los precios son accesibles."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "EGUERRA1",
    "Ciudad": "35-49 Hombre de Querétaro, México",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2019",
    "Fecha de reseña": "13 de abril de 2019",
    "Titulo de reseña": "BENEDICTOS, QUE DELICIA",
    "Reseña": "El ambiente del lugar es muy agradable; cualquier cosa que degustes es deliciosa. Los benedictinos, están estupendos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "hernandezdany",
    "Ciudad": "35-49 Hombre de Playa del Carmen, México",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2019",
    "Fecha de reseña": "21 de marzo de 2019",
    "Titulo de reseña": "Uff muy rico",
    "Reseña": "Desayunando entre amigos un desayuno muy rico. Lo disfrutamos y son muy atentos. Todo muy rico Gracias amigos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Briza Matus M",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2019",
    "Fecha de reseña": "30 de enero de 2019",
    "Titulo de reseña": "Atención",
    "Reseña": "Me atendieron muy rápido y todos los meseros súper atentos , el servicio de la comida también fue en un tiempo considerable y la comida de buen sabor. Los precios son accesibles y tienen una variedad de platillos a elegir."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "edith p",
    "Ciudad": "25-34 Mujer de Puerto Vallarta, México",
    "Puntaje": 1,
    "Fecha de visita": " enero de 2019",
    "Fecha de reseña": "26 de enero de 2019",
    "Titulo de reseña": "Está regular servicio y sabor",
    "Reseña": "Fuimos a celebrar un cumpleaños! Y a la chica de la entrada cuando llegamos le comentamos para que nos apoyaran a sorprender a la cumplañera con las mañanitas!!\n\nCuando se les llena el servicio se vuelve muy desorganizado , creo que necesitan mejor comunicación y por supuesto organización.\nEl sabor de los alimentos pues están bien, y nos imaginamos que los hacen así por el mercado americano pero podrían mejorarlo y superarían a muchos restaurantes de la zona, no se atreven a echarle cebolla a los chilaquiles que es lo que más sabor les da, pero tampoco ofrecen sino hasta que la piden..\nLos hotcakes son buenos muy ricos ñas verdad creo que es lo único que le damos 5 estrellas y el omelete maya muy rico!! Me imagino qué hay más cosas ricas en el menú pero los básicos deja mucho que desear!!\nUn tema muy lamentable que se ve es que ponen popotes a todas las bebidas , creo que deberían de realizar una campaña respecto a este tema.\n\nPues terminando el tema de la cumpleañera, nunca fueron a cantar las mañanitas hasta que se les comenté que habíamos llevado un pastel y que nos llevaran una pala para partirlo y una vela ,. Pues 30 minutos después pasó esto.. de verdad deberían de hacer algo con el servicio cuando se les llena el restaurante!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Salvador V",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2019",
    "Fecha de reseña": "15 de enero de 2019",
    "Titulo de reseña": "Delicioso, agradable y sin igual",
    "Reseña": "La comida es espectacular, el pan frances artesanal con queso mascarpone y frutos rojos es lo mejor, ingredientes frescos y de calidad.\n\nPlatillos demasiados bastos, es una buena opcion compartir la entrada. Precios equitativos y lugar ameno...\nMuy concurrido en fines de semana tal vez tendras que esperar unos minutos de mas..."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Amelia Gaudio",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2018",
    "Fecha de reseña": "29 de diciembre de 2018",
    "Titulo de reseña": "Un sitio al que volverás",
    "Reseña": "Es la 3 vez que desayuno acá , es un sitio al que seguramente volverás más se una vez , los platos son ricos y abundantes, eso si prepárate para esperar al menos 30 min , abre de 8 am a 2 pm . Solo ofrece desayunos"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "hebervazquez",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2018",
    "Fecha de reseña": "17 de diciembre de 2018",
    "Titulo de reseña": "Exelentes crepas",
    "Reseña": "El desayuno es basta bueno en todos los aspectos, desde que llegas la amabilidad estuvo en todo momento, nos recibieron con una tasa de café, la fruta frescas, las porciones son muy buenas, el sabor de los chilaquiles que fue el platillo que pedí, es bueno, lo que si están muy buenos son sus crépas bastante recomendable para un desayuno de calidad,rápido y bueno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Ana Luz J",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2018",
    "Fecha de reseña": "15 de octubre de 2018",
    "Titulo de reseña": "Excelente atención",
    "Reseña": "Aunque tardas un rato en entrar porque hay lista de gente esperando vale la pena.\nEl sabor es muy bueno los chilaquiles están ricos y los waffles ni se diga. Son muy atentos los meseros y la hostes.\nSólo se entretienen un poco al llevar la cuenta, pero si amagas con retirarte seguro llegan con la cuenta jeje"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Javier V",
    "Ciudad": "De Santa María Tequepexpan, México",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2018",
    "Fecha de reseña": "23 de septiembre de 2018",
    "Titulo de reseña": "Muy rico!",
    "Reseña": "Buen opción para desayunar en familia. Puede estar muy lleno los domingos y hay que esperar para que te den mesa pero vale la pena. Hay varias opciones para desayunar pero lo ideal es escoger una de las más de 20 opciones Fe waffles! Rico!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mabett V",
    "Ciudad": "De Zapopan, México",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2018",
    "Fecha de reseña": "22 de septiembre de 2018",
    "Titulo de reseña": "Delicia por casualidad",
    "Reseña": "Habíamos hecho tres visitas a diferentes restaurantes, unos estaban cerrados, otros se veían no muy apetitosos, por casualidad llegamos a Mr. Cream que en internet decía que estaba cerrado, pero en físico estaba abierto y el lugar se veía muy agradable, desde la entrada todos los meseros muy atentos y agradables, atención rápida y eficiente, el alimento no fue la excepción, pedimos fruta con yogurt y gramola (todo tan fresco), waffles de jamón y queso, venía relleno con tocino, deliciosos, pedimos crepas con salsa de fresa las cuales estaban rellenas de queso crema y cottage, exquisito, pedimos huevo los que estaban buenos como lo normal, recomiendo probar las sugerencias de la casa pues creo que es lo delicioso del lugar... puedes tener muy buena experiencia a un buen precio!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "CharlyMuguira",
    "Ciudad": "De Zapopan, México",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2018",
    "Fecha de reseña": "2 de septiembre de 2018",
    "Titulo de reseña": "Todo excelente... Menos el Café",
    "Reseña": "Todo muy bien, los waffles son muy buenos y el personal es eficiente, sin embargo, para ser un desayunador, uno espera un buen café... No es así, realmente es pésimo, muy malo, fuera de eso, no hay queja..."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Diana B",
    "Ciudad": "Mujer de Salamanca, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2018",
    "Fecha de reseña": "1 de agosto de 2018",
    "Titulo de reseña": "D-e-l-i-c-i-o-s-o",
    "Reseña": "Riquisimooo si eres fan de los waffles este es el lugar... paciencia tienen mucha gente pero la espera vale la pena!!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Cesar G",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2018",
    "Fecha de reseña": "3 de julio de 2018",
    "Titulo de reseña": "Uno de los mejores en Nuevo Vallarta",
    "Reseña": "Un lugar para desayunar en familia agradable ambiente, listo para una reunión de negocios, con aire acondicionado o en la terraza donde te sientas mejor los huevos venedictos riquísimos, ve con ganas de caminar unos 3 cuadras no hay estacionamiento pero vale la pena visitarlo si regreso"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Georgina A",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 1,
    "Fecha de visita": " junio de 2018",
    "Fecha de reseña": "12 de junio de 2018",
    "Titulo de reseña": "Malísimo.",
    "Reseña": "Las ocasiones para desayunar aquí han sido en las que no tenemos de otra. Y con la frase de un amigo les resumo el porqué: \"Esta comida parece que la metieron a la lavadora para que se le fuera todo el sabor.\"\nDa lo mismo si pides chilaquiles u omelette, no te angusties en elegir.\nRecién vengo de ahí y no me aguanté a comentar. Re mal."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "MaryferVilla",
    "Ciudad": "De Guadalajara, México",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2018",
    "Fecha de reseña": "12 de marzo de 2018",
    "Titulo de reseña": "Delicioso, buenos precios y vista a la marina",
    "Reseña": "Pedimos waffle de jamon con queso y waffle de blackberry y la masa deliciosa. Los huevos Benedictos valen toda la pena y los jugos y smoothies también muy buenos. Sólo el té chai no es con leche ni espumoso, sólo de dan agua caliente y un sobre de chai. Pero el servicio excelente y la lista de espera no tardó tanto."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Erika Gonzalez",
    "Ciudad": "De Cancún, México",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2018",
    "Fecha de reseña": "8 de marzo de 2018",
    "Titulo de reseña": "Amo este lugar",
    "Reseña": "Sin duda uno de mis favoritos para desayunar, el ambiente es super agradable y la atención excelente, mis favoritos son lo huevos benedictinos, aunque en realidad he probado muchas cosas del menu y todo me ha encantado, el pan francés Toscano esta delicioso solo les recomiendo que lo pidan con el pan normal y no integral, las enfrijoladas jerry tambien me pudieron encantar y el jugo de mandarina esta delicioso."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alejandro U",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2018",
    "Fecha de reseña": "4 de marzo de 2018",
    "Titulo de reseña": "Exalente vista a la Marina",
    "Reseña": "El lugar está súper Agusto para ir por un café y un desayunó, ya que cuenta con una gran vista a la Marina de Vallarta, una advertencia si llevas prisa es mejor no llegar ya que generalmente hay una lista de espera a 15 a 30 minutos pero vale la pena esperar"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "teresa",
    "Ciudad": "25-34 Mujer de Puerto Vallarta, México",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2018",
    "Fecha de reseña": "18 de febrero de 2018",
    "Titulo de reseña": "Bien pero falta",
    "Reseña": "Me ha parecido \"bien\" a secas, nada extraordinario para la cantidad de gente que había en el lugar cuando llegamos, mismo que me hizo pensar (erroneamente) que era un lugar destacable. El plato de frutas es muy escaso para el precio que tiene, no lo recomiendo. En seguida he pedido un waffle, que tardó eternidades en llegar y estaba frio. La masa no tenía nada en especial, incluso me ha parecido un poco fofa, del topping pues, igualmente, nada especial ni innovador. Si usted tiene ganas de desayunar muy bien atendido, de forma pronta, y platos en muy buena calidad a un buen precio, le tengo algunas opciones mas, visite mi perfil para verlas. Pero si usted está por el area y no quiere moverse mucho entonces desayune en Mr Cream, pero no esperé algo magnifico."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mei-Ling C",
    "Ciudad": "Mujer de Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "8 de febrero de 2018",
    "Titulo de reseña": "LOS AMO!",
    "Reseña": "Siempre me complacen en este lugar, la última vez que fui tenia una dieta bastante estricta por alergias ( claramente no podía disfrutar de sus deliciosos waffles o pancakes) así que pedí al mesero bastantes especificaciones para mis huevos (cocinados sin nada de derivados de soya o mantequilla ningun tipo de lácteos , aceite olivo , sin frijoles, con aguacate, sin tortilla etc etc) el mesero no tuvo ninguna objeción! Me los prepararon tal cual como los pedí! Siempre tienen ingredientes frescos, en temporada de mandarina el jugo de mandarina es delicioso y todos los meseros son un amor!!!!\nEn fin de semana llega o temprano por que se atasca o ya como a la 1:30 que se va medio despejando.\nEn tu cumpleaños de sorprenderán con un lindo detalle!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Ulises Gastelum",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de reseña": "3 de febrero de 2018",
    "Titulo de reseña": "Los wafles lo mejor...",
    "Reseña": "Con una temática marina, este lugar posee y tiene un menú muy amplio para poder desayunar, con porciones muy grandes, ofrece varios tipos de desayunos y wafles, lo que hace que debes llegar con suficiente hambre para poder degustar un buen wafle..."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Genny Lopez",
    "Ciudad": "25-34 Mujer de Guadalajara, México",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "14 de enero de 2018",
    "Titulo de reseña": "Desayunos bien servidos sazón normal",
    "Reseña": "Desayunos de un tamaño grande, el café rico aunque era más espuma que leche. Servicio súper rápido y la atención buena. Súper linda vista a la marina y hay dificultad para estacionarse. Costos elevados."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Danaschin",
    "Ciudad": "35-49 Mujer de Ciudad de México, México",
    "Puntaje": 1,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "9 de enero de 2018",
    "Titulo de reseña": "pésimo servicio, la comida X",
    "Reseña": "Desde que nos iban a dar mesa eramos 5 personas y querían darnos una mesa de 4 y que pusieramos en una esquinita a la quinta persona, cuando tenían mas mesas desocupadas. Se tardaron muchisimo en traer la comida, el mesero poco amigable. Pedimos unos waffles y jamas los llevaron a loq ue le comentamos al capitan y ni una disculpa nada. pedimos la cuenta y nos estaban cobrando los waffles y le comentamos al capitan y simplemente se llevó la cuenta la cambiaron y ya pero ni una disculpa nuevamente nada. NO LO RECOMIENDO para nada a lado hay uno que se llama LOS ALCATRACES buenisimo, exclente servicio y si aceptan tarjeta a diferencia de este."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Actzu T",
    "Ciudad": "De Irvine, California",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2017",
    "Fecha de reseña": "4 de enero de 2018",
    "Titulo de reseña": "Mejor imposible.",
    "Reseña": "El mejor lugar para desayunar, desayunos para todos los gustos es una visita que no me puedo perder cada vez que voy a Vallarta. Recomendable al 100%. No te lo pierdas."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Loamy Cardenas",
    "Ciudad": "De Dubái, Emiratos Árabes Unidos",
    "Puntaje": 1,
    "Fecha de visita": " enero de 2018",
    "Fecha de reseña": "4 de enero de 2018",
    "Titulo de reseña": "Han decaído mucho",
    "Reseña": "Mi familia y yo frecuentamos el lugar cada que venimos de vacaciones, esta última vez nos llevamos una gran decepción ya que la calidad de los alimentos ha bajado mucho. El servicio sigue siendo excelente, es una pena que los alimentos hayan decaído de esa manera."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Itzelfita",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2017",
    "Fecha de reseña": "16 de diciembre de 2017",
    "Titulo de reseña": "Muy rico!",
    "Reseña": "Muy rápido servicio, amable y ágil. Buen sabor y mucha variedad tanto de pancakes, waffles y huevos/omelettes. La terraza tiene linda vista."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Karin Z",
    "Ciudad": "Mujer de Santiago de Querétaro, México",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2017",
    "Fecha de reseña": "11 de diciembre de 2017",
    "Titulo de reseña": "Delicioso!!",
    "Reseña": "Fuimos a desayunar porque nos lo recomendó un vallartense, hehehe teníamos nuestras dudas ya que se ve algo “gringo”, pero la vdd es que está súper rico!! La comida si son waffles y hotcakes, pero saben caseros. Los huevos que sirven son reales y no congelados o de polvo reconstituidos. El servicio también muy amables."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "J0hn_Titor",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2017",
    "Fecha de reseña": "6 de diciembre de 2017",
    "Titulo de reseña": "Excelente comida y atención",
    "Reseña": "En lo personal no me agrada salir a desayunar a restaurantes porque tienden a estar saturados de gente y la atención es mala. Sin embargo en Mr. Cream vale la pena aguantar la espera a que tengan mesas disponibles y el montón de gente. La comida es excelente, tienen muy buen sazón. Su menú es muy variado y todo lo que he probado ha estado excelente. Si tienes peticiones particulares sobre la preparación de tu platillo, siempre hacen que esté a tu gusto. Su pan francés es como morder una nube con canela y azúcar, simplemente delicioso. Los waffles no se quedan cortos, tienen una variedad muy extensa. Simplemente es el mejor lugar para desayunar en la región, pero recomiendo mucho más esta sucursal en Nuevo Vallarta que la de Marina Vallarta, simplemente porque es más cómodo y no tiende a estar tan saturado. El único pero que podría darles es que sus bebidas (en mi caso no tomo café) son algo chicas para mi gusto.\n\nEl personal es muy amable sin resultar molestos, siempre están al pendiente de las mesas a pesar de siempre estar lleno. No se limitan solo a lo que uno pide, siempre ofrecen algo más y están al tanto de lo que uno ordena. Personalmente me desagrada cuando alguien trata de atenderme demasiado bien porque generalmente se siente como acoso para desocupar la mesa, sin embargo los meseros en Mr. Cream no son así y en verdad crean una atmósfera agradable."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "fannish06",
    "Ciudad": "25-34 Mujer de Jalisco, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2017",
    "Fecha de reseña": "11 de noviembre de 2017",
    "Titulo de reseña": "rico y fresco",
    "Reseña": "visite por primera vez el lugar y me sorprendí con su menú tan variado los precios son razonables a lo que el platillo y el servicio ofrecen."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Loreluna",
    "Ciudad": "25-34 Mujer de Spokane, Washington",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2017",
    "Fecha de reseña": "29 de septiembre de 2017",
    "Titulo de reseña": "La mejor opción!",
    "Reseña": "Es la mejor opción de desayuno. Todo el menú es delicioso. Recomiendo los waffles. Excelente servicio y los precios muy razonables."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Kza C",
    "Ciudad": "18-24 Hombre de Ciudad de México, México",
    "Puntaje": 4,
    "Fecha de visita": " septiembre de 2017",
    "Fecha de reseña": "26 de septiembre de 2017",
    "Titulo de reseña": "Excelente servicio",
    "Reseña": "El servicio excelente, las vistas de la marina son muy buenas, la comida es buena pero no es nada fuera del otro mundo, lo considero ideal para un desayuno rápido."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "alomelic",
    "Ciudad": "25-34 Hombre de Tepic, México",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "10 de septiembre de 2017",
    "Titulo de reseña": "Excelente opción",
    "Reseña": "Deliciosos desayunos, muy buen servicio, recomiendo este lugar porque tiene terraza al aire libre y también secciones con aire acondicionado, uno de los lugares que no hay que perderse en Nuevo Vallarta"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "familia_hernandez",
    "Ciudad": "35-49 Hombre de Aguascalientes, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2017",
    "Fecha de reseña": "15 de agosto de 2017",
    "Titulo de reseña": "soy fan de desayunar aqui!",
    "Reseña": "me encanta el concepto, el lugar, limpieza, precio, la carta, un lugar verdaderamente rico para desayunar , buen cafe atencion de primera."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Rodrigol",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2017",
    "Fecha de reseña": "10 de agosto de 2017",
    "Titulo de reseña": "Buena opción",
    "Reseña": "El lugar es una buena opción para comer, está cómodo y en la marina tiene buena vista, la verdad el lugar está bien pero tampoco es algo excelente la verdad cumple con lo necesario"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Susana Veles",
    "Ciudad": "25-34 Mujer de Municipio de Bahía de Banderas, México",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "9 de agosto de 2017",
    "Titulo de reseña": "Desayuno en domingo...",
    "Reseña": "Hay que llegar temprano para desayunar temprano, tiempo de espera, ordenado, organizado, la comida rápida, el sabor bueno, el precio accesible, atractivo menú, distracción para menores, el servicio de meseros es ágil, personal suficiente."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "LOLBLABLA",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "4 de agosto de 2017",
    "Titulo de reseña": "Siempre vamos en familia",
    "Reseña": "Muy rico, todo lo que hemos probado es bueno. El cafe capuchino es de capsula, muy malo para el medio ambiente, tambien los popotes, los deberían de quitar y solo poner si la gente pide.\nLa salsa roja es mi favorita\nEl servicio es bueno\nHay que ir temprano porque se llena"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Tomas R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2017",
    "Fecha de reseña": "2 de agosto de 2017",
    "Titulo de reseña": "Desayuno de 10",
    "Reseña": "Un buen lugar para desayunar. Muy buenos precios y excelente servicio Recomiendo pedir mesa en la terraza."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "CRHerrera",
    "Ciudad": "De Ciudad Juárez, México",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "12 de julio de 2017",
    "Titulo de reseña": "Súper 😋",
    "Reseña": "Es un lugar muy bueno sus alimentos de mucha calidad, precios baratos y lo mejor un súper servicio y una rapidez increíble!! Muy recomendable para ir a desayunar con niños"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Maria Jose P",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "11 de julio de 2017",
    "Titulo de reseña": "Muy rico",
    "Reseña": "El lugar es muy cómodo y los waffles estan super ricos. Tienen mucha variedad y el servicio en general es bueno. El horario es muy conveniente porque cierran hasta las 2 para ser un lugar de desayunos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mariana R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "8 de julio de 2017",
    "Titulo de reseña": "Sin duda especialistas en \"pancakes y waffles\"",
    "Reseña": "Excelente opcion para desayunar pancakes y waffles, las otras opciones que ofrece la carta no estan tan buenas como espere. Comi unos chilaquiles, las tortillas son de bolsa y la salsa es escasa. El servicio bueno, aunque podria estar mas organizado. Si usted busca en especifico consumir waffles o panqueques lo recomiendo de otra manera hay que encontrar un lugar con desayunos mas caseros."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alfredo R",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "8 de julio de 2017",
    "Titulo de reseña": "Muy Buenos Waffles",
    "Reseña": "La visita fue un poco rápida, pero el servicio fue bueno, los Waffles muy buenos así como la atención de los meseros, solo que demoraron en el servicio de un platillo, pero en todo lo demás bien."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "EGUERRA1",
    "Ciudad": "35-49 Hombre de Querétaro, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "13 de junio de 2017",
    "Titulo de reseña": "AGRADABLE A LA VISTA",
    "Reseña": "Tienen un servicio excepcional, la vista a la Marina relaja, mientras disfrutas de tus alimentos. La comida es exquisita."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "paolagoni",
    "Ciudad": "De Guadalajara, México",
    "Puntaje": 2,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "27 de mayo de 2017",
    "Titulo de reseña": "Buena comida, mal servicio",
    "Reseña": "Huevos benedictinos muy buenos, huevos migas no tanto. Servicio lento.... No es el lugar si tienes prisa. Debe ser que están cortos de personal."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Carlos De la Mora",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "1 de mayo de 2017",
    "Titulo de reseña": "Delicia de desayuno",
    "Reseña": "Un excelente lugar para ir en familia o pareja y disfrutar de un excelente desayuno tipo americano o inclusive mexicano, todo lo que he probado hasta ahorita me ha encantado."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Jose K",
    "Ciudad": "Hombre de Ciudad de México, México",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "27 de abril de 2017",
    "Titulo de reseña": "Viaje placer",
    "Reseña": "Muy buen restaurante para desayunar en la marina. Están buenísimos los eagles pero además hay más opciones como hienas al gusto y chilaquiles. Todo muy fresco y sabroso"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "LittleOasis",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "17 de abril de 2017",
    "Titulo de reseña": "Deliciosos Wafles!!",
    "Reseña": "Si eres amante de los wafles este lugar te va a encantar. Tienen en especial uno que es con harina integral y es de lo mejor. Puede que en domingos este bastante lleno por lo que tengas que esperar un poco pero vale la pena!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Gerardokat",
    "Ciudad": "De Guadalajara, México",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "17 de abril de 2017",
    "Titulo de reseña": "De lo más respetable en la Marina",
    "Reseña": "El desayuno fue bueno, la atención en todo momento fue la adecuada. El lugar es pequeño. Acorde a la cuenta. Un poco más de sonrisa en los meseros no caería mal. Los Wafles tal vez deberían ser con más diseño, que inviten, que impresionen."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "antonio V",
    "Ciudad": "50-64 Hombre de Antigua, Guatemala",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "16 de abril de 2017",
    "Titulo de reseña": "Típico desayuno americano",
    "Reseña": "Si quieres algo típicamente americano este es el lugar con waffles y hoy cakes ... ve temprano porque está muy lleno .. tiene muy buena ubicación en Nuevo Vallarta"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Rafaela P",
    "Ciudad": "Mujer de Nuevo Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "11 de abril de 2017",
    "Titulo de reseña": "Bueno",
    "Reseña": "Muy buena opción para desayunar, hay variedad de comida, el servicio es bueno, la comida decente, lo único es que siempre hay mucha gente, debes esperar un rato ó te recomiendo que vayas temprano. Solo abre este lugar para desayunos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Car H",
    "Ciudad": "25-34 Hombre de Puerto Vallarta, México",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "10 de abril de 2017",
    "Titulo de reseña": "Desayuno normal",
    "Reseña": "Visite el lugar por recomendación, tienes que llegar con anticipación por que generalmente se llena, como estaba llena la terraza, nos toco sentarnos dentro, el ambiente es cómodo, pedí para desayunar el Waffle Juanito (fresas, Kiwi y plátano), el sabor del waffle es normal, pedí un licuado de fresa pero sabia mucho a nesquik de fresa.\n\nEl servicio y la atención fue regular.\n\nLo único interesante es que tiene buen vista a la zona de muelles."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "KarayMia",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "3 de abril de 2017",
    "Titulo de reseña": "Excelente desayuno",
    "Reseña": "Volveré sin lugar a dudas!! desde tu llegada la atención del personal es muy buena. Te atienden rápido aún teniendo mucha gente y el platillo llega listo para saborear"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "ramirosilvagdl",
    "Ciudad": "De Guadalajara, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "31 de marzo de 2017",
    "Titulo de reseña": "Excelente",
    "Reseña": "Súper rico, gran variedad de desayunos, puedes disfrutar del a/c o bien afuera con la vista de marina vallarta, es super accesible su precio y muy buen servicio, super atentos! Les recomiendo reserven antes de ir"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Rafael G",
    "Ciudad": "35-49 Hombre de Guadalajara, México",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "25 de marzo de 2017",
    "Titulo de reseña": "Desayuno o almuerzo de lujo",
    "Reseña": "Alimentos variados entre los waffles y hot cakes, así como en chilaquiles y huevos al gusto. Muy bueno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "cocofrio72",
    "Ciudad": "De South Houston, Texas",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "22 de marzo de 2017",
    "Titulo de reseña": "No hay mejor lugar para Desayunar..",
    "Reseña": "Dificil destacar algun platillo, todo riquisimo y muy bien presentados, tanto los salados o dulces. Los huevos Benedictinos de lo mejor. Muy bien nivelados los conceptos de Calidad, Presentacion, Atencion y Servicio. Definitivamente Recomendable."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Martha E",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "10 de marzo de 2017",
    "Titulo de reseña": "Los pancakes deliciosos",
    "Reseña": "Fuimos a desayunar el café está muy rico! El servicio es muy bueno! Pedimos unos chilaquiles rojos con huevos estrellados también estaban muy ricos!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Edgar M",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "5 de marzo de 2017",
    "Titulo de reseña": "Muy buen servicio y calidad en alimentos",
    "Reseña": "Todos los alimentos muy bien condimentados y la atención de los meseros excelente, en general muy bien lo recomiendo para desayunos en familia y amigos"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Ruben R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "27 de febrero de 2017",
    "Titulo de reseña": "El perfecto desayuno en P. Vallarta",
    "Reseña": "Fuimos de vacaciones y buscamos un lugar para desayunar bien y lo encontramos aquí!\nEl servicio amable y El Capitan se preocupó por asignarnos rápido una mesa a pesar de los 20 minutos de espera. Valió la pena!\nLas niñas pidieron huevos revueltos con jamón, estuvo ok.\nMi esposa chilaquiles verdes con pollo, según ella, delicioso.\nYo pedí French toast con un huevo estrellado arriba, delicioso.\nLes pongo aquí el menú y precios.\nVayan a desayunar ahí, lo vale!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alejandro G",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "24 de febrero de 2017",
    "Titulo de reseña": "Grato desayuno!!!",
    "Reseña": "Es pequeño el lugar para la cantidad de personas que hay, sin embargo esta bien distribuido y la comida es muy rica. Chilaquiles rojos con pollo, excelente opción!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Dulsunshine",
    "Ciudad": "De Cancún, México",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "20 de febrero de 2017",
    "Titulo de reseña": "Muchísimas opciones de desayuno",
    "Reseña": "Servicio muy bueno, efectivo y eficaz, nos atendió Manuel con buena actitud, comida rica y muchas opciones de menú, un poco caro para desayuno"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Juve S",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "10 de febrero de 2017",
    "Titulo de reseña": "Es un IHOP y Bisquets Obregon a la vez!!",
    "Reseña": "Mis suegros me recomendaron el lugar, porque habian ido un dia antes y les habia parecido bueno lugar y a buen precio. Y efectivamente así fue, al llegar esperamos como 15 min, toda vez que no es tan grande y si hay gente esperando. Sin embargo la espero valió la pena, pues al darle una ojeada a la carta todo se te antojaba, hay desde el tipo menú de Ihop de pancakes de varios sabores con todos los toppings que normalmente se ofrecen en estos restaurantes, y adicionalmente los tipicos desayunos que encuentras en los Bisquets Obregon, tales como enchiladas, enfrijoladas y chilaquiles con huevo. Queria pedir varios platillos, porque tenía mucha hambre, pero al voltear a las otras mesas, me percate que los porciones son enormes, por lo que solo pedí unos huevos divorciados. Estuvieron muy buenos y como mi esposa no pudo con sus chilaquiles, tambien los probe, muy buenos. Los hotcakes o pancakes se veian tambien deliciosos, pero ya no podia. Los precios son bastante razonables, lo que me lleva a concluir que es un restaurante con una excelente relación valor-precio. Lleguen temprano, esta en la Marina de Puerto Vallarta."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "SaddyCancun_Mexico",
    "Ciudad": "De Cancun, Mexico",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "28 de enero de 2017",
    "Titulo de reseña": "Yummm",
    "Reseña": "Muy rico, variedad de Waffles y Hot Cakes que es la especialidad. Pero hay que levantarse temprano por que hay largas colas de espera!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Gelii",
    "Ciudad": "25-34 Mujer de Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "23 de enero de 2017",
    "Titulo de reseña": "Muy bueno",
    "Reseña": "Toda la comida es rica, se sirve en el momento, se que están saturados los fines de semana pero los pequeños pedidos que hacemos como leche, mas salsa, etc también deben acatarlos nos dejaron olvidados con la cebolla para mis chilaquiles, todo lo demás es bueno"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alejandro Leon Lomelín",
    "Ciudad": "35-49 Hombre de León, México",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "7 de enero de 2017",
    "Titulo de reseña": "Delicioso desayuno en la Marina Vallarta",
    "Reseña": "Lleno, pero atienden rápido. Muy buen servicio y rápidos. La comida deliciosa. Recomiendo los hot cakes coco beach, con crema batida y mi ni kisses de hersheys. Rico café y muy bien acondicionado para estar cómodos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Lore S",
    "Ciudad": "De León, México",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "29 de diciembre de 2016",
    "Titulo de reseña": "Desayuno",
    "Reseña": "Buena opción para desayunar en esta pedí unos huevos divorciados y unas crepas de mora, las dos opciones muy buenas, precios accesibles pero no desayunar despues de las 9:30 porque tendrán que tomar turno"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Omar L",
    "Ciudad": "De Monterrey, México",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "21 de diciembre de 2016",
    "Titulo de reseña": "Buena opción para un desayuno completo",
    "Reseña": "Buena opción para un desayuno basto rico buen precio y servicio. Le falta espacio únicamente Buen trabajo !!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "luz m",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "19 de diciembre de 2016",
    "Titulo de reseña": "Desayuno",
    "Reseña": "Muy buen lugar para desayunar. Los waffles, hotcakes y pan frances con muchas.opciones. Fruta natural y los licuados sublimes!!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Brenda H",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "19 de diciembre de 2016",
    "Titulo de reseña": "Buena opción para desayunar en la marina",
    "Reseña": "Los waffles son deliciosos!! Muy buena opción para desayunar en la marina, sólo que siempre hay mucha gente pero vale la pena esperar un poco por la mesa"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Sol C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "14 de diciembre de 2016",
    "Titulo de reseña": "desayunos muy ricos",
    "Reseña": "este restaurante únicamente abre en las mañanas y esta muy cerca de la marina por lo que es bueno para comer y despues dar un paseo para caminar. el menu es muy variado y los alimentos muy buenos"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Yolani M",
    "Ciudad": "De Aguascalientes, Aguascalientes, Mexico",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "17 de noviembre de 2016",
    "Titulo de reseña": "muy buen desayuno",
    "Reseña": "Gran variedad de platillos dulces y salados! Las combinaciones de waffles y pancakes súper ricas y antojables, además tienen opciones mexicanas en el menú salado. Vale la pena ir y pecar! Se deben considerar de $150 a $200 por persona por un muy buen desayuno con café"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Adolfo S",
    "Ciudad": "50-64 Hombre de Santiago de Querétaro, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "13 de noviembre de 2016",
    "Titulo de reseña": "Excelente!!!",
    "Reseña": "Un lugar excelente para desayunar en la Marina. Tienen un menú muy basto para desayunos salados o dulces, el café delicioso y lo que pidas esta buenisimo y muy basto. Les recomiendo los huevos norteños con machaca, deliciosos y muy llenadores. La atención es de primera, sin duda lo recomiendo y seguro regresare."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Aldo O",
    "Ciudad": "De Municipio de Bahía de Banderas, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "12 de noviembre de 2016",
    "Titulo de reseña": "Buen servicio, buen lugar,buenos alimentos!!!!muy recomendable!!!:)",
    "Reseña": "Muy buen servicio x parte de los meseros muy atentos a las necesidades de los comensales a pesar de q estaba lleno el lugar...los alimentos ni se diga muy buenos bastante bien servidos y a muy buen tiempo!!!lo recomiendo ampliamente y espero regresar muy pronto!!!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Jesus A",
    "Ciudad": "Hombre de Zapopan, México",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "12 de noviembre de 2016",
    "Titulo de reseña": "Buena opción para desayunar",
    "Reseña": "Sin duda la opción, llegar temprano por qué se llena y en temporada es casi imposible encontrar lugar, todo buenísimo"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Esteban G",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "1 de noviembre de 2016",
    "Titulo de reseña": "Ricos desayunos",
    "Reseña": "Un lugar cercas de los barcos y yates de marina vallarta ...te hace sentir muy agusto pero la comida te hace sentir en el cielo.\nLas porciones muy pero muy buenas.\nLas bebidas excelentes.\nEl servicio muy bueno.\nY el sabor ni hablar 100% recomendable sin lugar a duda. Por eso es uno de mis puntos especiales para desayunar. Mucho exito muchachos sigan asi"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Roux B",
    "Ciudad": "De México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "31 de octubre de 2016",
    "Titulo de reseña": "Mucha variedad de desayuno!!",
    "Reseña": "Llegamos tipo 10:00 am y había lista de espera, pero solo tardamos unos minutos en entrar, yo probé unos hot cakes con plátano y nuez muy deliciosas, buen sabor y buena porción, el servicio amable y atento."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "RebecaGonzalez",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "23 de octubre de 2016",
    "Titulo de reseña": "Delicioso",
    "Reseña": "Me encanta este lugar, el menú super extenso, precios accesibles y la presentación de los alimentos muy basta!! Una excelente opción para un Domingo en familia. Hay que llegar temprano para alcanzar mesa sin hacer fila!! Super recomendado!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "tamara a",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "12 de octubre de 2016",
    "Titulo de reseña": "Rico",
    "Reseña": "Lo mejor que he probado con una atencion previligiada y rapida..con una carta variada y con precios recomendables."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Leonardo AF A",
    "Ciudad": "25-34 Hombre de Ciudad Obregón, México",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "30 de septiembre de 2016",
    "Titulo de reseña": "Buen Desayuno\"",
    "Reseña": "me pareció muy bueno los desayunos & el cafe! es un lugar familiar que mucha veces hay muchos niños, deberian de contar con una sección especial para que nosotros los adulto podamos desayunar un poco mas tranquilos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Carlos Magaña",
    "Ciudad": "Hombre de Celaya, México",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2016",
    "Fecha de reseña": "16 de septiembre de 2016",
    "Titulo de reseña": "De los mejores pancakes",
    "Reseña": "Visitamos este restaurante para tener desayuno, está ubicado frente a la Marina. Tanto los waffles como pancakes tienen buen sabor. Los huevos norteños están ricos y acompañados de guacamole, frijoles. Buen apetito!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Claudia D",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "29 de agosto de 2016",
    "Titulo de reseña": "Muy buenos desayunos",
    "Reseña": "Es muy buena opción para desayunar, sobretodo para esa zona. El menú es muy variado, la comida siempre está rica y limpia, los precios son accesibles y tienen buen servicio. Si vas acompañado pueden compartir platillos y así comer un poquito de todo 😉"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "SetColor",
    "Ciudad": "De Zacatecas",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "25 de agosto de 2016",
    "Titulo de reseña": "super rico",
    "Reseña": "estan deliciosos los pancakes ademas de estar decorados para los niños sirve buenas porciones, y el menu para adultos super variado"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "050398",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "23 de agosto de 2016",
    "Titulo de reseña": "Desayuno agradable",
    "Reseña": "Los desayunos en general son muy sabrosos, tienen una carta muy variada y para todos los gustos. En general todo es muy bueno, solo les falla un poco en los jugos, si la fruta no está fresca los jugos no serán de buen sabor. Así como el café, es regular, las malteadas también. En general su fuerte no son las bebidas. Pero tienen buen sazón en la comida."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "alejandro_gaca",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "19 de agosto de 2016",
    "Titulo de reseña": "Desayuno familiar",
    "Reseña": "La comida es buena, para ser especialistas en waffles y pancakes les falta algo especial, tienen lo mismo que en lugares similares, un buen lugar para desayunar con la familia."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Miguel D",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 3,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "16 de agosto de 2016",
    "Titulo de reseña": "Capitán de meseros con mala actitud",
    "Reseña": "La comida estuvo muy rica y fue servida a tiempo. El servicio de los meseros fue buena, pero el capitán tuvo mala actitud."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "maria_m_galin",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "14 de agosto de 2016",
    "Titulo de reseña": "Desayuno en familia en Nuevo Vallarta",
    "Reseña": "Muy rico los desayuno y mucha variedad un ambiente muy agradable excelente la atención de los meseros estaban pendientes de servirte café o si necesitabas algo recomendable ir temprano porque a eso de 11 o 12 se hace fila de gente esperando por una mesa ;)"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mariocamarena",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "9 de agosto de 2016",
    "Titulo de reseña": "Excelente desayuno!!",
    "Reseña": "Altamente recomendable, manejan un servicio excelente y rápido, un menú bastante variado y agradable pero si especialidad son los wafles y están deliciosos!!! Además el ambiente y la vista son bastante agradables, en pocas palabras una de las mejores opciones para desayuno en nuevo Vallarta!!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "antonio V",
    "Ciudad": "50-64 Hombre de Antigua, Guatemala",
    "Puntaje": 3,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "5 de agosto de 2016",
    "Titulo de reseña": "Común y corriente",
    "Reseña": "Un restaurante más que el pancake house ... muy rápidos por lo que la calidad es baja y de trámite.\nEspecial para gringos que están acostumbrados a comer por volumen con muy buen servicio pero nada que ver con el 3x3 o el estudio café. ..\n\nBueno para cumplir del día. .."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "elmemo69",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "29 de julio de 2016",
    "Titulo de reseña": "Excelentes waffles",
    "Reseña": "Muy rico seguro regresamos. Los waffles son excelentes, buena variedad y precios razonables la terrazá es muy agradable ya que los niños pueden jugar en la plaza y uno los puede vigilar."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "TGdeV",
    "Ciudad": "35-49 Mujer de Ciudad de México, México",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "9 de julio de 2016",
    "Titulo de reseña": "Excelente opción para desayunar en Pto. Vallarta!",
    "Reseña": "Un restaurante altamente recomendable para desayunar. Estuve 7 días de vacaciones y no encontrábamos en donde desayunar. Intentamos varios lugares, hasta que dimos con este. Nos gustó tanto que regresamos a desayunar ahí antes de regresarnos. Los desayunos son muy abundantes y a muy buen precio. Quedamos 100% satisfechos con la calidad de los alimentos y con la excelente atención que recibimos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Cuca L",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "4 de julio de 2016",
    "Titulo de reseña": "Grandes desayunos!",
    "Reseña": "Muy buen servicio Ricos y grandes desayunos Cafe delicioso Bonita vista ☺ Los niños disfrutan muchisimo este lugar hay muchas opciones dulces y especiales para ellos, hay desayunos dulces y salados para todos los gustos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Fabiola B",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 1,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "2 de julio de 2016",
    "Titulo de reseña": "Pésimo servicio",
    "Reseña": "Pésimo servicio más de 15 minutos y nadie atendió mi mesa... pésimo que en marina haya un lugar con un servicio tan malo"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alberto M",
    "Ciudad": "De Queretaro",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "24 de junio de 2016",
    "Titulo de reseña": "Uno de nuestros lugares favoritos",
    "Reseña": "El servicio siempre es aceptable, el menú variado y muy basto, su calidad en la comida es buena, al final una grata experiencia,lo ideal es desayunar en cuanto inicia la operación ya que es un lugar muy demandado"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Juan G",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "18 de mayo de 2016",
    "Titulo de reseña": "Para los amantes de Waffles... ¡no hay mejor lugar!",
    "Reseña": "Con una espectacular vista a los peines de los yates de Marina Vallarta, la variedad más exquisita de waffles y hot cakes, sin embargo, recomiendo los huevos rancheros bañados con salsa de chile guajillo (no viene en la carta pero los puedes pedir) ¡Simplemente delicioso!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Maria Jose R",
    "Ciudad": "Mujer de Guadalajara, México",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "24 de abril de 2016",
    "Titulo de reseña": "Me encanta.",
    "Reseña": "Súper rico, muy rápido servicio, el trato súper bien me encantan los wafles de aquí cualquier tipo ! Muy recomendado también están en la Marina !!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Elizabay",
    "Ciudad": "25-34 Mujer de Ciudad de México, México",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "29 de marzo de 2016",
    "Titulo de reseña": "Buen lugar y opción para desayunar",
    "Reseña": "El café es muy rico y cuentan con refil, los pancakes están muy bien servidos vienen 4 por platillo por lo que inclusive pueden compartir y así ahorrar, hay una gran variedad desde dulces hasta salados, el servicio es muy bueno muy atentos, decoración amena y agradable vista. Recomendable!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Ana Lilia E",
    "Ciudad": "Mujer de Riviera Nayarit, México",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "23 de marzo de 2016",
    "Titulo de reseña": "Mi lugar favorito para desayunar!",
    "Reseña": "Gran variedad de hocakes y de wafles, excelente servicio, deliciosa comida! Servicio de meseros muy buena, un poco lentos en el pago, pero excelente, me encanta!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Lucy H",
    "Ciudad": "25-34 Mujer de Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "28 de febrero de 2016",
    "Titulo de reseña": "Excelente",
    "Reseña": "Excelente desayuno... Muy agradable lugar. Recomiendo llegar temprano. Se llena a partir de las 10 am"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Israel_Crisosto",
    "Ciudad": "18-24 Hombre de Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "24 de febrero de 2016",
    "Titulo de reseña": "desayuno de cumpleaños",
    "Reseña": "estuve desayunando esta mañana con mis amigos en este lugar festejando el cumpleaños de una de mis amigas, la comida deliciosa el servicio muy bueno y el ambiente lleno de tranquilidad, eh estado aquí por muchas veces y siempre quedo complacido, hay un amplio menú de platillos y bebidas que te dejara satisfecho."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Juan M",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "15 de febrero de 2016",
    "Titulo de reseña": "El mejor restaurante para desayunar",
    "Reseña": "Este restaurante se especializa en desayunos y todas las opciones están deliciosas y muy bien servidas con buenos precios y muy buen servicio"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Beatriz C",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "31 de enero de 2016",
    "Titulo de reseña": "Muy rico!",
    "Reseña": "Excelente si buscas sabores diferentes de hot cakes y wafles, excelente servicio y bonita ubicación, ofrece dos ambientes, exterior para disfrutar el calorcito e interior cómodamente fresco, pero el baño es el de toda la plaza y hay que salir del restaurante para ir."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Diego F",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "22 de enero de 2016",
    "Titulo de reseña": "Muy tardado",
    "Reseña": "En general comida muy normal la vista a la marina esta bien pero los alimentos toman mucho tiempo en traerlos los waffles están muy buenos"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "DanielaD2",
    "Ciudad": "25-34 Mujer de Las Vegas, Nevada",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "21 de enero de 2016",
    "Titulo de reseña": "Cómodo y servicial",
    "Reseña": "A mí en lo personal me encanta! Siempre súper serviciales y los desayunos excelentes! Los waffles son suculentos. Cuentan con muy buen café!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Carlos G",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "31 de diciembre de 2015",
    "Titulo de reseña": "Best Restaurant in Vallarta / Mejor restaurante en Vallarta",
    "Reseña": "It's delicious , está buenísimo Vale la pena venir a dedayunar a este restaurante, huele a mar y está muy bien situado, puedes ver los cruceros y todo."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Marco V",
    "Ciudad": "25-34 Hombre de Valle de Juárez, Jalisco, Mexico",
    "Puntaje": 3,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "19 de diciembre de 2015",
    "Titulo de reseña": "Esperaba mucho más",
    "Reseña": "Un lugar bastante concurrido en la marina con buenos platos en el desayuno en donde un wafle por platillo esta sobre 100 pesos un jugo de naranja sobre 50 pesos el lugar lleno los meseros no se dan abasto la verdad no regresaría"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Dyr G",
    "Ciudad": "Mujer de Aguascalientes, México",
    "Puntaje": 3,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "7 de diciembre de 2015",
    "Titulo de reseña": "Mejore Vallarta",
    "Reseña": "No es el mejor restaurante para desayunar en nuevo Vallarta, pero tiene un amplio menú. el servicio es un poco deficiente. es mucho mejor el de Vallarta"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alexandro B",
    "Ciudad": "De Puerto Vallarta, Jalisco, Mexico",
    "Puntaje": 4,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "18 de octubre de 2015",
    "Titulo de reseña": "El mejor desayuno en Nuevo vallarta",
    "Reseña": "Es un buen restaurante que a falta de opciones de calidad se convierte en el mejor de todos para desayunar, si hay gente el servicio es regular pero con buena actitud y la comida en general es muy rica."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "flavorsinthebay",
    "Ciudad": "De Bucerías, México",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "17 de octubre de 2015",
    "Titulo de reseña": "Great Waffles",
    "Reseña": "Un buen lugar para desayunar. Buena atención y muchas opciones en el menú :) Los waffles son buenos, no me ha tocado decepciones. Lo único malo es que algunas veces el servicio es lento."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Nando_mix_Fer",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "5 de octubre de 2015",
    "Titulo de reseña": "MUY BUENO",
    "Reseña": "He visitado varias veces este restaurante y la verdad siempre es muy bueno, sólo sí se me hace un poco caro en comparación con otros establecimientos cercanos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "raguivilla",
    "Ciudad": "Hombre de Leon",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "16 de septiembre de 2015",
    "Titulo de reseña": "Muy rico y muy buena atención",
    "Reseña": "Desde la llegada el espacio del restaurante se ve muy cómodo, fresco y limpio. La hostess nos recibió muy amable y sonriente, estaba lleno pero de inmediato nos asignaron mesa, aunque nos tocó afuera, había varios ventiladores que refrescaban suficiente por lo que no se sentía calor. Todo lo que ordenamos de desayuno (4 personas) estaba muy rico. Pero algo muy gourmet fueron los waffles con nuez y tocino, esos estaban excelentes. Un lugar muy recomendable a precios accesibles!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Roro Olivera",
    "Ciudad": "De Cabo San Lucas, México",
    "Puntaje": 2,
    "Fecha de visita": " agosto de 2015",
    "Fecha de reseña": "14 de agosto de 2015",
    "Titulo de reseña": "No tienen personal",
    "Reseña": "No tienen personal y el q tienen le falta capacitación, servicio execivamente lento y por lo atareados q andan los meseros te ignoran tardaron 45 min. En tomarnos la orden y una hora mas en que llegaran un par de waffles. En cuanto a sabor y calidad de los alimentos bien precio medio."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "ValoyDani C",
    "Ciudad": "Hombre de San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2015",
    "Fecha de reseña": "1 de agosto de 2015",
    "Titulo de reseña": "Desayuno en Nuevo Vallarta",
    "Reseña": "Muy buena opción para desayunar, los precios son accesibles y el trato de empleados es muy atento, sirven rápido y la comida es sabrosa."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Paulina V",
    "Ciudad": "Mujer de Nuevo Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "29 de julio de 2015",
    "Titulo de reseña": "Rico y ameno",
    "Reseña": "Me gusta ir a desayunar ahi los domingos , tiene un menu muy variado para todos los antojos y a precios razonables el unico punto es la espera que en ocasiones es bajo el sol podrían poner una sombra para que está sea mas amena."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Roxstar2015",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "20 de julio de 2015",
    "Titulo de reseña": "Super rico :)",
    "Reseña": "Los waffles Mr. Cream están super ricos, tienen dos bolas de helado de vainilla y pueden llevar cajeta, chocolate o fresa si no mal recuerdo.\nLos meseros siempre estuvieron atentos al servicio la verdad un diez para ellos!!\nLo único que no me gustó es el sazón de los chilaquiles, no eran la gran cosa :/ pero de ahí en fuera lo recomiendo ampliamente."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Clarissa V",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "20 de julio de 2015",
    "Titulo de reseña": "Rico!!!!",
    "Reseña": "Muy ricos los waffles y el chicharron! Excelente servicio, muy bien atendidos, las fruta muy fresca, si volveria!!!! 😋"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alejandro D",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "7 de julio de 2015",
    "Titulo de reseña": "Excelente lugar",
    "Reseña": "Si estas buscando un lugar en Nuevo Vallarta para desayunar, este es el lugar indicado. La comida es deliciosa desde los pancakes hasta los chilaquiles y los waffles... ademas el servicio es ameno y relajado. Atienden igual a los mexicanos que a los extranjeros.\nExcelente opcion para desayunar o para tener un \"bronch\" ya que su hosario de servicio es muy amplio.\n\nDefinitivamente lo recomiendo tanto el de Nuevo Vallarta como el de Puerto Vallarta."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Moises M",
    "Ciudad": "50-64 Hombre de Guanajuato, México",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2015",
    "Fecha de reseña": "7 de julio de 2015",
    "Titulo de reseña": "Nos gusta mucho",
    "Reseña": "Muy buen servicio, bien ubicado en la marina de Valarta, precios accesibles y bonito ambiente, los waffles son ricos, bien servidos por lo que conviene compartirlos"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Omar A",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "28 de junio de 2015",
    "Titulo de reseña": "Excelente opción para desayunar",
    "Reseña": "El servicio fue bueno desde el principio, la comida no tardó en ser servida y las porciones eran grandes y con excelente sabor, altamente recomendado!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alessandra D",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "15 de junio de 2015",
    "Titulo de reseña": "Me gusta",
    "Reseña": "Estuve en familia el fin de semana, buen servicio y rico. Los platillos estan muy bien servidos, y nuestro mesero siempre estuvo atento a nosotros y con buena actitud."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "jose g",
    "Ciudad": "Hombre de Estado de México, México",
    "Puntaje": 3,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "12 de junio de 2015",
    "Titulo de reseña": "Buen lugar",
    "Reseña": "El ambiente y la comida muy aceptables , con vista a la Marina de Vallarta , los molletes dulces muy recomendables con un toque de canela , el servicio no me gusta los meseros siempre con mala cara o al menos con el consumo nacional , todo lo demás bueno"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Hector E",
    "Ciudad": "De Ciudad de México, México",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2015",
    "Fecha de reseña": "11 de junio de 2015",
    "Titulo de reseña": "Para Desayunar como Gringo o Mexicano",
    "Reseña": "Es un lugar en Nuevo Vallarta, el original se encuentra en la Marina de Vallarta, en temporada alta hay que hacer cola para desayunar eso te habla de la calidad de sus alimentos sean Pancakes(hot cakes para nosotros), con todos lo sabores que te imagines, chocolate, fresa, manzana, dulces, salados, con jamón o tocino o huevo, a los que nos gusta más lo mexicano todo tipo de estilos de huevos y chilaquiles, rojos, verdes, con pollo, con huevo, en fin te aseguro que desayunas mejor que en cualquier hotel y mas barato"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Iliana O",
    "Ciudad": "De Mezcales, Nayarit, Mexico",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "1 de junio de 2015",
    "Titulo de reseña": "Los mejores wafles",
    "Reseña": "Delicioso el Wafle de fresas con crema batida, el servicio es muy bueno, apesar de que siempre esta lleno el restaurant la atencion es muy buena."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Maria Eliza S",
    "Ciudad": "De Guadalajara, México",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "24 de mayo de 2015",
    "Titulo de reseña": "Excelente servicio , tardado que te den mesa",
    "Reseña": "Muchas opciones en el menú, meseros super amables, agradable el lugar, esta muy chiquito entonces hay que esperar para tener una mesa , y para ir al baño hay que salir del restaurante ya que no tiene"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Lety G",
    "Ciudad": "De León, México",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "21 de mayo de 2015",
    "Titulo de reseña": "Excelente experiencia!",
    "Reseña": "Nos encantó! Servicio excelente, desayuno delicioso y abundante, presentación de platillos excepcional. Linda ubicación en la marina. Seguro que volvemos!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Oscar Z",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "14 de abril de 2015",
    "Titulo de reseña": "Rico",
    "Reseña": "Buen Servicio comida muy buena, excelente opción en Nuevo Vallarta wafles, hot cakes, molletes, huevos, jugos y mateadas"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Paty T",
    "Ciudad": "Mujer de Puerto Vallarta, México",
    "Puntaje": 3,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "10 de abril de 2015",
    "Titulo de reseña": "Buen desayuno pésimo servicio",
    "Reseña": "No se si porque es semana de pascuas o porque realmente el servicio es muy deficiente o ambos pero tuvimos q esperar muchísimo para una mesa, una vez q nos asignaron una; tardaron aproximadamente 30 minutos o mas en traernos el desayuno, es comprensible q siendo vacaciones se saturen pero así mismo si saben q eso va a pasar deben prevenir para q el servicio sea eficiente, la comida aminora un poco el servicio tan malo pero para q un restaurante se considere de calidad debe contener esos dos factores. Ojalá puedan mejorar el servicio!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "HectorColin",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "22 de marzo de 2015",
    "Titulo de reseña": "Mala recepción",
    "Reseña": "Que mala manera de empezar el día. Acudes a un lugar a desayunar e intentar relajarte y la primer persona que encuentras, es la recepcionista del comedero, que con una mala actitud y falta de organización, convierte tu mañana en algo desagradable. Ya veremos qué pasa con los alimentos"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alex R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2014",
    "Fecha de reseña": "5 de marzo de 2015",
    "Titulo de reseña": "Una excelente opcion para desayunar con mucha calidad, precio y cuenta con una ubicacion excelente",
    "Reseña": "Excelentenopcion para desayunar tanto de negociosmcomo con migos, ambiente familiar,muna variedad de platillos de buen gusto y deliciosos el,servicio es atento y eficaz. Alrdedor de Nuevo Vallarta nonhay mejor opcion en este rubro ya que todo lo demas es buffete y de hoteles"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Flako S",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "28 de febrero de 2015",
    "Titulo de reseña": "Buen desayuno",
    "Reseña": "Somos clientes frecuentes de este restaurante la especialidad los hot cakes, hoy no fue la excepción los blackberry con zarzamora extra y una malteada de vainilla calmaron mi antojo. Pero lo mejor de la experiencia de hoy fue el servicio por parte de nuestro mesero DAVID muy atentó amable y lo mejor con una gran sonrisa todo el tiempo, ejemplo para todos los demás meseros yo trabajo en la industria del turismo y es un placer ser atendido por personas como David."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Amor Mayanin R",
    "Ciudad": "18-24 Mujer de Puerto Vallarta, México",
    "Puntaje": 1,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "2 de febrero de 2015",
    "Titulo de reseña": "Pésima organización",
    "Reseña": "El peor lugar para desayunar, había estado en el restaurante de la Marina y ahí desde que llegas te reciben con una sonrisa a pesar de tener bastante trabajo, el capitán te agrega inmediatamente a la lista de espera y no te hace perder tiempo como en la sucursal que me encuentro en este momento (Nuevo Vallarta), el capitán de aquí es lento, se estresa y no controla su carácter ante sus comensales, no sabe organizar la asignación de mesas de acuerdo a su lista de espera, atiende con una gran sonrisa a los extranjeros, mientras que al resto nos trata como basura, en verdad este tipo de personas da una pésima imagen, ya que disfruto mucho venir a tomar mis desayunos en este lugar pero con esta experiencia puedo decir que es la ultima vez que vengo aquí, si eres rubio con ojos de color y con una Amex en la mano (que por cierto no aceptan esta tarjeta aquí) no te van a atender...estoy realmente decepcionada de esta sucursal, vine caminando con la falsa idea de que el servicio seria igual de excelente que su sucursal hermana.\n\nMil veces recomiendo ir a la sucursal de La Marina, allá hasta los meseros te sonríen con gusto, y hay un orden de asignación en mesas.\n\nEspero que puedan auxiliar a este tipo de personas que no entienden la función de \"servicio al cliente\"."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Javier G Levy",
    "Ciudad": "35-49 Hombre de Guadalajara, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de reseña": "25 de noviembre de 2014",
    "Titulo de reseña": "El mejor desayuno",
    "Reseña": "Menú muy amplio de desayuno típico americano con algunos platillos mexicanos. Meseros con gran actitud, calidad de los alimentos excelente y precio muy accesible"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "CarlosPradoVitela",
    "Ciudad": "35-49 Hombre de Irapuato, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de reseña": "11 de noviembre de 2014",
    "Titulo de reseña": "Volveré en cada visita a Nvo Vallarta",
    "Reseña": "muy buen desayuno, ahora me incline por un platillo salado para desayunar y salí muy complacido, me encanto, el servicio es muy rápido y cortes, los felicito."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Norma Rocio M",
    "Ciudad": "35-49 Mujer de Puerto Vallarta",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2014",
    "Fecha de reseña": "16 de septiembre de 2014",
    "Titulo de reseña": "Delicioso",
    "Reseña": "Cuentan con un menú bastante amplio, pero lo que me gustó más, es que tienen muchas opciones que le gustan tanto a niños como grandes. Sus porciones son vastas y el sabor es siempre delicioso.\n\nMi parte favorita son los jugos y los waffles, todavía no acabo de probar toda la variedad. Rico para ir cualquier día de la semana, aunque prefiero ir entre semana, que no está tan lleno (que además si vas en fin de semana, es probable que tengas que esperar un poquito más de lo usual por tu servicio)."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alex R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2014",
    "Fecha de reseña": "4 de agosto de 2014",
    "Titulo de reseña": "Excelente lugar para desayunar",
    "Reseña": "Muy atractiva carta y precios cómodos el servicio es rápido y bien atendidos muy recomendable en esta zona hotelera ya que todos los restaurantes en la zona son muy caros"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Omar F",
    "Ciudad": "De Toluca, México",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2014",
    "Fecha de reseña": "31 de julio de 2014",
    "Titulo de reseña": "Muy recomendable",
    "Reseña": "Un restaurante de desayunos muy americano con sus variantes mexicanas , rico, de buenas porciones, personal atento; los waffles son muy ricos, en especial el de nuez, las malteadas favoritas de mis hijos, con gusto regresaría unas dos veces en mis próximas vacaciones."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Tania M",
    "Ciudad": "De Cancún, México",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "20 de julio de 2014",
    "Titulo de reseña": "Una buena opción para el desayuno",
    "Reseña": "Es un lindo lugar, con área abierta y con aire acondicionado; buen mobiliario. Muy buen servicio, pero la asignación de mesas, ante la alta demanda. Encontrarás variedad de hot cakes, waffles, crepas, pan francés, huevos al gusto, omeletes, platillos mexicanos y opciones saludables. Precios accesibles. Totalmente recomendable."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Jesus_delarosa",
    "Ciudad": "Hombre de Columbia, Missouri",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2013",
    "Fecha de reseña": "17 de abril de 2014",
    "Titulo de reseña": "Excelente opción para desayunar",
    "Reseña": "Tienen una gran variedad de waffles. El lugar es muy popular y se llena facilmente, La vista a la marina hace que sea un desayuno muy agradable."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "CHEFDANIEL98",
    "Ciudad": "25-34 Hombre de Nuevo Vallarta, México",
    "Puntaje": 2,
    "Fecha de visita": " septiembre de 2013",
    "Fecha de reseña": "11 de marzo de 2014",
    "Titulo de reseña": "El café es muy malo.",
    "Reseña": "El lugar es agradable, pero la loza está en mal estado, el café es maaaaaaaalisimo y los precios muy altos para un desayuno. Porciones descomunales, definitivamente no he regresado a ese lugar."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Lussies",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "11 de marzo de 2014",
    "Titulo de reseña": "Rico desayuno!",
    "Reseña": "Si lo tuyo son los waffles y todas su variantes esto es para ti! Además de ser un buen lugar para desayunar! Las persona que atienden son muy amables y el lugar es agradable! Nada del otro mundo pero la calidad de los alimentos es muy buena!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "DSHEY",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2013",
    "Fecha de reseña": "8 de noviembre de 2013",
    "Titulo de reseña": "Deliciosos waffles!",
    "Reseña": "He ido a desayunar con familia y amigos a este lugar un par de veces. Los omelettes y los waffles son deliciosos!. Su menú es muy variado y en general los platillos están muy bien servidos. El servicio es un poco lento, pero el ambiente y entorno son muy agradable por lo que no se siente el tiempo en espera. Seguro pronto volveré a visitarlos!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "RuSaPa",
    "Ciudad": "35-49 Mujer de Guadalajara, México",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2013",
    "Fecha de reseña": "18 de septiembre de 2013",
    "Titulo de reseña": "Recomendable para el desayuno",
    "Reseña": "Opción perfecta para el desayuno en Nuevo Vallarta, lugar agradable con buen servicio. Lo platos son vastos y ricos. Los Waffles son deliciosos y las Enfrijoladas. Los menús para los niños con muy buenas opciones y la cantidad que se les sirve."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Kyada C",
    "Ciudad": "Mujer de Puerto Vallarta",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2013",
    "Fecha de reseña": "2 de agosto de 2013",
    "Titulo de reseña": "Me encanta!",
    "Reseña": "Si visitas Nuevo Vallarta no debes olvidar visitar este lugar, tiene los mejores waffles y los huevos benedictinos están de 10!."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "CarlosPradoVitela",
    "Ciudad": "35-49 Hombre de Irapuato, México",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "16 de marzo de 2013",
    "Titulo de reseña": "Excelente opción para desayunar",
    "Reseña": "Muy rico todo, vasto y excelente servicio por parte del personal presente, sólo tienen q poner atención en la limpieza del baño"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alexander067_11",
    "Ciudad": "65+ Hombre de Cancún, México",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de reseña": "10 de enero de 2013",
    "Titulo de reseña": "Excelente lugar.",
    "Reseña": "Perfecto para un excelente desayuno en un lugar muy agradable. Los platillos tanto DULCE con SALADO muy bien presentados y con calidad. LOS CHILAQUILES ESTUPENDOS los recomiendo ampliamente. LOS WAFFLES Y PANCAKES muy bien combinados ni a cual irle......solo para MÍ GUSTO le falta un poco de pronta atencion, tanto en la recepcion como en la rapidez del servicio...........un comentario SANO para que lo tomen en cuenta los dueños."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Janeth C",
    "Ciudad": "De Calgary, Alberta, Canada",
    "Puntaje": 1,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de reseña": "4 de enero de 2013",
    "Titulo de reseña": "excelente ubicacion....pero pesimo servicio y comida",
    "Reseña": "la verda el echo de que ubiera un lugar para desyunar familiar me paresio muy bueno tanto asi que desidimos llebar a nuestros hijos a desayunar ya que aman los pancakes y waffles cuando llegamos no avia mucha gente tomamos una mesa dentro al lado de la cajera nos dieron la bienvenida un cafe tomaron la orden de vebidas pero a la hora de ya pedir el desayuno si tardaron mucho tiempo en llegar para tomar la orden cuando tienes niños entre 3 y7 años es dificil de que puedan esperar, finalmente llego el mesero a tomar la orden pedimos 2 platos de pancakes y 2 omelettes se nos acabo el cafe nadie fue a reñenar la taza hasta que porfin alguien se aserco por que mi esposo le hablo llega el mesero con la jarra de cafe a llenar mi taza y la de mi esposo una jarra muy caliente tanto asi que el mesero lo dijo cuidado esta muy caliente pero el señor se le ocurre servirlo del lado donde se encuentra mi hija de 5 años le paso la taza por la cabeza se me iso muy mal de su parte por que en algun momento o mi hija se lebantaria de la silla podria golpear la jarra y sorpresa le ubiera caido el cafe super caliente a ella, despues de 30 minutos y no miento por que estabamos contando el tiempo ya que yo entraria pronto a trabajar llego el servicio para enpesar los pancakes estaban secos, los omelettes sin sabor las salsa que los acompañaban desabridas 0 savor mi esposo tubo que lebantarse por sus propias botellas de salsa catsu y tabasco ya que ellos nunca trajeron nada de eso y el pan que se supone acompaña el desayuno nunca llego hasta que lo pedimos llego hasta que todos terminamos de comer y ya nos retirabamos nunca se ofresieron a rellenar las tazas de cafe nunca nadie se aserco a preguntar si todo estaba bien nada hasta la hora que se llego lacuenta y ya nosotros molestos llego un mesero a pedir disculpas por las tardanzas de la comida y blablabla la verdad creo que yo en particular no regresaria que malo porque si esta a unas cuadras de mi casa y si es bueno tener un lugar serca adonde salir a disfrutar un desayuno con la familia pero si voy agastar esas cantidades en un desayuno prefiero haserlo en karens places un restaurante en bucerias mas retirado pero 100% seguro que esto no me susedera hay, sorry pero dificilmente les doy otra oportunidad de cambiar de opinion aparte trabajo en un hotel de concierge y no recomendaria ese lugar a un huespedes que me piden recomendasiones de algun lugar serca para desayunar claro que nunca los madaria hay con la pena....."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "SARAChile",
    "Ciudad": "50-64 Mujer de CHILE",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de reseña": "4 de enero de 2013",
    "Titulo de reseña": "Excelente para desayuno!",
    "Reseña": "Totalmente recomendable este lugar, los alimentos muy buenos, servicio excelente, precios muy cómodos.\n\nHot cakes son muy buenos y no olvides de probar los chilaquiles!!\n\nUno de los pocos lugares para desayunar en Nuevo Vallarta.\n\nFelicidades a todo el staff de Mr Cream :)"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "janetew37",
    "Ciudad": "50-64 Mujer de Pacific, Washington",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "31 de julio de 2017",
    "Titulo de reseña": "Me encanta el helado de fresa y gofres!!",
    "Reseña": "Mis amigas y yo pasamos una semana en Puerto Vallarta la primera semana de julio. Muy cálido! Solemos ir a mediados de invierno. Pero no lo hacen al Sr. helados. Estaban muy ocupados, incluso en la época del año más lento, las personas estaban esperando por una mesa. Me dieron el gofre de fresa con su maravillosa crema batida que no se derrita! Es maravilloso. También me dieron una parte de tocino. Ir a comer aquí, te encantará."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "RandC31",
    "Ciudad": "De Corrales, Nuevo Mexico",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2017",
    "Fecha de reseña": "22 de julio de 2017",
    "Titulo de reseña": "Bonito y acogedor para los niños.",
    "Reseña": "Buena comida a precios razonables. El desayuno era bueno, con todo el mejunje comida especial para los más pequeños. Necesita control de la mosca de la mejor."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "coco_dedee",
    "Ciudad": "25-34 Mujer de Bel Air, Maryland",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "5 de junio de 2017",
    "Titulo de reseña": "La perfección.",
    "Reseña": "No podía elegir un lugar mejor con mi desayuno, excelente lugar y servicio, la comida es deliciosa, es un buen sitio, si alguna vez vas a vallarta no puedes echar de menos el desayuno aquí! !"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Tom F",
    "Ciudad": "De Lemont, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "22 de mayo de 2017",
    "Titulo de reseña": "El desayuno cada mañana.",
    "Reseña": "Este fue un excelente lugar para desayunar. Hay que esperar, pero vale la pena la espera. Tuve tortillas, gofres y tortitas. Todo lo que teníamos era excelente."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Jodi C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "14 de mayo de 2017",
    "Titulo de reseña": "Gran lugar para el desayuno!",
    "Reseña": "En nuestra investigación de lugares para comer para el desayuno el Sr. crema fue mencionado como un lugar favorito. Así que lo intentamos y no nos decepcionó. Sus patatas fritas son perfectamente fresco y bueno! Habíamos probado otros restaurantes a lo largo del muelle para el desayuno, pero siempre regresamos a Sr. crema!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Michael B",
    "Ciudad": "De Reno, Nevada",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2017",
    "Fecha de reseña": "8 de mayo de 2017",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Una pareja que conocimos nos recomendó este lugar para el desayuno, así que decidimos probarlo. Nos recibieron y sentaron inmediatamente aunque estaban muy ocupados y el 90% completa. Mi esposa tiene la red chiliquiles y yo el verde chilquiles. Comida muy sabroso vino con tostadas. Con dos zumos de la comida era menos de 300 pesos. Iremos de nuevo. Un gran servicio."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "JCM1959",
    "Ciudad": "50-64 Hombre de Manitoba, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "6 de mayo de 2017",
    "Titulo de reseña": "Buen desayuno",
    "Reseña": "Este lugar siempre está lleno. Plato de frutas es bueno así como el zumo de frutas verdes. Café viene en tazas grandes y el personal siempre está ahí para rellenar."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "NoCali-momof2",
    "Ciudad": "De No. Cali",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "16 de abril de 2017",
    "Titulo de reseña": "Postre para el desayuno de vacaciones",
    "Reseña": "Tuvimos un desayuno sabroso aquí durante sus vacaciones. Mi marido no podía decidir entre huevos benedict o blackberry gofres, así que él tenía tanto! Yo tenía un chorizo tortilla, que estaba bien, me hubiera gustado que había pedido la tostada carmel francés que vi en placa de alguien más. Mi hija tenía un fantástico waffle con plátano, fresas, kiwi, y la salsa de crema. Por desgracia, la comida de mi hijo no fue entregado, esperamos un par de minutos, luego pedimos. Cuando fue traído a él, que estaba mal. Por el momento, nos dieron acabadas. Me da la sensación de que debería haber nos compensaron su comida, como un gofre es tan barato de hacer. Apenas una disculpa. Los benedictinos y tortillas no estaban mal, han tenido otros lugares mucho mejores. Vaya para las cosas dulces!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Luz Abreu",
    "Ciudad": "35-49 Mujer de Miami, Florida",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "14 de abril de 2017",
    "Titulo de reseña": "Espectacular para el desayuno",
    "Reseña": "Encontramos este lugar mientras camino al aeropuerto. Estaba lleno. El tiempo de espera era de 20 minutos me dijo, poco al final fue casi una hora. Que todo mereció la pena. El servicio es espectacular y la comida es deliciosa. Es un lugar estupendo para el desayuno y jugo verde. El café es gratis. cierran a las 2:30 p.m. y se preparan para esperar. Pero como he dicho, vale la pena"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "LLM517",
    "Ciudad": "35-49 Mujer de Adell, Wisconsin",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "12 de abril de 2017",
    "Titulo de reseña": "Comida deliciosa, un servicio estupendo",
    "Reseña": "Gran lugar para el desayuno, que ofrece platos mexicanos, así como waffles, tortitas y similares. Hay algo para todo el mundo - disfruté mucho revuelo mexicana huevos que venían con frijoles refritos, papas fritas y tortillas. Los niños estaban en el cielo con sus tortitas (con trocitos de chocolate, crema batida) y mi hijo estaba en temor de su fresa gofres (ver foto). El ambiente era divertido y atractivo. El servicio era bueno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Elena S",
    "Ciudad": "De Canada",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "10 de abril de 2017",
    "Titulo de reseña": "Excelente comida y servicio.",
    "Reseña": "Una visita obligada para todo el mundo para probar, maravilloso todo el restaurante de desayuno 9 - 2 pm, 7 días a la semana.\n\nLas mesas están aclaradas tan pronto como la persona se va, piso\nbarrido cuando sea necesario.\n\nLa comida llega caliente, que sin duda es una rara ocasión en el\ncampo de restaurante.\n\nRecomiendo este lugar para todo el mundo, de todas las edades."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Getmearumpunch",
    "Ciudad": "65+ Hombre de Ajijic, México",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "9 de abril de 2017",
    "Titulo de reseña": "Logotipo logotipo parece raro como ihop!",
    "Reseña": "Varias personas recomendado el Sr. Crema como el mejor desayuno en la zona de la marina, y fueron impecables. Se me ha ocurrido que su logotipo es muy similar a la de los EEUU en IHOP - misma colores, formas, quizás la misma fuente. Uno podría confundir Sr. crema para IHOP, pero Sr. Crema es mejor! Menú enorme significa que usted puede tener prácticamente cualquier cosa que quieras. Chilaquiles si quieres comida mexicana, y un montón de tortitas y gofres diferente si prefieres comida gringa. Prepárate para esperar una mesa, pero sin duda vale la pena!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Beth S",
    "Ciudad": "De Little Falls, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de reseña": "6 de abril de 2017",
    "Titulo de reseña": "¡Guau! Tan delicioso y lleno de calorías",
    "Reseña": "Gracias a Dios que aquí dos veces! Waffles de chocolate con helado, batidos, demasiadas calorías! ! ! ! Pero a los niños les encantaba. Seguro más caro que otros lugares, precios más americano."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "mitravel206",
    "Ciudad": "De California",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "4 de abril de 2017",
    "Titulo de reseña": "Gran lugar para desayunar",
    "Reseña": "Nos encantó la comida, el servicio, y el wifi gratis en este restaurante en Puerto Vallarta. Tenga en cuenta que el desayuno es su cosa y no sirven la cena, pero el desayuno es increíble. Las porciones son generosas y los precios son razonables. Se sirve la mejor croquetas de patata que he tenido -- Ojalá supiera sus secretos! La comida era tan buena que desayunamos allí la mayoría de las mañanas durante nuestra estancia de una semana. Puede ser ocupado a veces, pero sin duda vale la pena la espera. Altamente recomendado!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Laura K",
    "Ciudad": "De Winnipeg, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "31 de marzo de 2017",
    "Titulo de reseña": "Cada visita",
    "Reseña": "Viajé con mi tres adolescentes y disfrutamos de varias visitas al Sr. crema para tortitas, gofres, tostadas, huevos, salchichas, bacon, café, etc... Delicioso cada visita. Los precios eran muy razonables para tres adolescentes hambrientos y yo. Asegúrate de llegar temprano en la mañana porque se espera para entrar, lo que demuestra lo bueno que es el lugar! Éramos un grupo de cuatro (o de ocho cuando nuestros amigos nos acompañan) y conseguimos allí entre las 9:00 am y 10:00 de la mañana y siempre una fila cuando nos fuimos. El servicio es relativamente rápido, así que no espere mucho."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Greg K",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "30 de marzo de 2017",
    "Titulo de reseña": "Desayuno con la familia",
    "Reseña": "Un lugar muy agradable para desayunar en el puerto deportivo. La comida es excelente y el servicio es muy bueno. Vale la pena visitar si estás por la marina."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "30sheila55",
    "Ciudad": "De Springfield, Missouri",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "28 de marzo de 2017",
    "Titulo de reseña": "Gran desayuno!!",
    "Reseña": "Desayunamos allí y fue muy bueno. Buen precio! ! Justo en el puerto deportivo donde se puede observar a la gente y mirar los barcos. No lujoso, pero es muy bueno y bien de precio."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Chris M",
    "Ciudad": "De Grand Rapids, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "27 de marzo de 2017",
    "Titulo de reseña": "Deliciosos!",
    "Reseña": "Comimos allí dos veces. Tenía tostadas francesas simple la primera vez. Fue realmente bueno. Tenía el San Fransisco tostadas francesas (un montón de bayas) - fue excepcional! A un precio muy razonable."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Clareinsguy",
    "Ciudad": "65+ Hombre de Clare, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "23 de marzo de 2017",
    "Titulo de reseña": "Gran lugar para una buena breakfsst",
    "Reseña": "Siempre ocupado. Un gran servicio. Tradicional Americano e desayuno mexicano con gofres y huevos buena"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Great Teeth",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "14 de marzo de 2017",
    "Titulo de reseña": "Sobrevalorado",
    "Reseña": "Lo bueno: linda vista, clima, ambiente agradable, me reembolsar un café.\n\nLo malo: el servicio era lento como melaza, la comida pedí volvió frío. Yo ni siquiera quiero decir tibios. Me refiero a dejar las tostadas, huevos y comida por 40 minutos y deja que aclimatarse a la temperatura ambiente - luego sirven. El personal no era demasiado preocupado, ya que parecen hacer bastante bien debido a su ubicación.\nNo recomendaría según la indiferencia a los clientes experiencia."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "ChynaWilkins",
    "Ciudad": "De Wainwright, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "13 de marzo de 2017",
    "Titulo de reseña": "Me encanta el brunch y este no me defraudó!",
    "Reseña": "Si quieres un desayuno maravilloso, este es el lugar! Yo sólo estoy triste lo descubrimos en nuestra última mañana. Volveremos el próximo año. Las tortitas eran tan delicioso y puede tener opciones dulces muy ricos (como el señor. crema especial con helado y flan de huevo) o las opciones de Preciosa como tortilla o benedictinos. Yo elegí el tortitas Cocoa royale y no me decepcionó. Fuimos con 6 adultos y 2 niños, todos tenían un café y los niños lo do y la factura era de 940 pesos. Nos pareció un precio muy razonable para la cantidad y calidad de la comida que recibimos!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "scronk0413",
    "Ciudad": "Mujer de Punta de Mita, México",
    "Puntaje": 1,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "9 de marzo de 2017",
    "Titulo de reseña": "No bienvenida",
    "Reseña": "En el pasado hemos disfrutado de un gran desayuno en este lugar, llevando a lo largo de nuestras 10 lb morkie. Hoy, de repente, los perros ya no son permitidos, pero podíamos amarrar su en una barandilla. Si habíamos hecho que ella habría sido ruidoso, estoy seguro. Nuestro problema es que hemos comido aquí en muchas ocasiones con nuestra mascota. Haber hecho el viaje en coche desde Punta de Mita al Sr. Crema, nos obligaron a ir. Me gustaría mencionar que los restaurantes con asientos al aire libre en esta zona permiten perros mansos. El restaurante tenía muchas mesas disponibles lejos de otros comensales cuando estuvimos allí! ¿Por qué el cambio en la política del Sr. crema? Tenemos muchos amigos que no comer de nuevo, ya que también tienen mascotas."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Ingrid R",
    "Ciudad": "35-49 Mujer de Edmonton, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2017",
    "Fecha de reseña": "8 de marzo de 2017",
    "Titulo de reseña": "Gran desayuno, gran precio",
    "Reseña": "Mi familia me encontré con esta joya el año pasado después de que me había dejado ya para Canadá y dijo que era un sitio de paso obligado para ir de nuevo este año. No nos decepcionó. La comida era excelente (tuve el cacao royale waffles), el servicio era excelente y los precios razonables. Volveré antes de dejar México."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Edward H",
    "Ciudad": "Hombre de Windsor, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "6 de marzo de 2017",
    "Titulo de reseña": "Algo para todo el mundo. Opciones internacionales",
    "Reseña": "Tuvimos un desayuno muy bueno aquí. Hay muchas opciones para elegir. Artículos canadiense y mexicana. También gofres belgas y panqueques.\nOptamos por un sabor de casa y tenía pancakes con huevos y tocino. Mi esposa tenía los huevos benedict y sus huevos eran cocinadas exactamente como lo habíamos solicitado.\nNuestro camarero era divertido y eficiente y nos dieron una lección de mini español."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Lynne B",
    "Ciudad": "De Londres, Reino Unido",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "23 de febrero de 2017",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Especialidades mexicanas y estadounidenses. Servicio agradable. Gran tortillas. Gran variedad de rellenos. Aspecto gofres increíble."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "trn81",
    "Ciudad": "50-64 Hombre de Montana",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "20 de febrero de 2017",
    "Titulo de reseña": "Desayuno muy bueno",
    "Reseña": "Fui allí para el desayuno hoy y era muy bueno. El tradicional desayuno mexicano son picante pero muy buena. El servicio era excelente. Los precios son un poco altos, pero niega que la calidad de la comida. Sin duda recomiendo este lugar."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "GreenEyedCinna",
    "Ciudad": "De Saint Paul, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "18 de febrero de 2017",
    "Titulo de reseña": "Fantásticos desayunos",
    "Reseña": "Excelentes opciones de desayunos y tamaños buena parte. Ambiente agradable y un servicio estupendo. Abierto hasta las 2 de la tarde. Los fines de semana son más concurrido que entre semana. Hemos estado allí muchas veces y nunca me decepcionó."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "SD3228",
    "Ciudad": "65+ Hombre de Castle Rock, Colorado",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "17 de febrero de 2017",
    "Titulo de reseña": "Aún así buena",
    "Reseña": "Desayuno el viernes por la mañana (9:30 am), no había cola y no hay que esperar. Esta es una parada tradicional para nosotros durante su estancia en Nuevo. Como he informado antes de la comida es muy buena, y el servicio es amable. Tenía una tortilla con tostadas y croquetas de patata. Muy buena cata y porción decente tamaño.\nSí, sin comer allí."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "AlwaysOnMyMind",
    "Ciudad": "De Zeeland",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "15 de febrero de 2017",
    "Titulo de reseña": "El mejor desayuno!",
    "Reseña": "Jugo verde es delicioso! Huevos Benedict es increíble! El servicio es fantástico! Croquetas de patata eran crujientes y las vistas eran preciosas! Fuimos 3 veces en 7 mañanas porque no podía pensar en un mejor lugar para desayunar mientras en PUERTO VALLARTA!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "mossyfy",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "6 de febrero de 2017",
    "Titulo de reseña": "Excelente opción para un clásico desayuno",
    "Reseña": "Este es uno de múltiples ubicaciones para este restaurante. Lo que me impresiona tanto como la selección del menú muy impresionante y la calidad de la comida, es el servicio. Hay un amplio número de camareros, todos atentos a todas las mesas, así que incluso si cree que necesita algo, uno de ellos está en su lado para averiguar cómo puede ayudar. Se puede comer dentro o fuera en un patio cubierto. El servicio es rápido, el zumo recién exprimido, es el café es delicioso, y los precios son razonables. Vamos a menudo!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "roadking02",
    "Ciudad": "50-64 Hombre de sask, canada",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de reseña": "4 de febrero de 2017",
    "Titulo de reseña": "Un cambio agradable",
    "Reseña": "Encontramos este lugar en el autobús tranvía. Nos detuvimos y tomamos el desayuno y quedé gratamente sorprendido por la buena comida y excelente servicio."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Marie S",
    "Ciudad": "De Hartland, Wisconsin",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "3 de febrero de 2017",
    "Titulo de reseña": "Parada para desayunar",
    "Reseña": "Después de leer muchas críticas para la gente que disfrutó de Sr. crema que necesitábamos para parar y probarlo nosotros mismos. Por desgracia, no estaba muy impresionado - tortitas eran bleh; el servicio fue bueno. Por desgracia, yo recomiendo probar otros lugares para desayunar antes de gastar el dinero adicional aquí."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mark T",
    "Ciudad": "Hombre de Keizer, Oregón",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "2 de febrero de 2017",
    "Titulo de reseña": "Pero parece \"enlatados\" es super bueno.",
    "Reseña": "No te dejes engañar por la \"crema\" cartel tipo crujientes. Las tortitas y gofres son especialmente el muy ligero, sabroso y grande. Hay muchas opciones de lo que nos gusta. Siempre nos pasó lo debido a la señal \"enlatados\", pero me alegro de haber parado en este tiempo. Las tortillas eran grandes y también muy buenos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "",
    "Ciudad": "",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "25 de enero de 2017",
    "Titulo de reseña": "Buenos Huevos Bennie",
    "Reseña": "Un servicio muy rápido, el personal amable, buena espera, café huevos bennie podría ser de mejor calidad para un lugar de desayuno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "James C",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "24 de enero de 2017",
    "Titulo de reseña": "Gran variedad de desayuno",
    "Reseña": "Hemos comido aquí antes, varias veces. La calidad es muy alta y muy buena. Los precios son razonables. Esta vez, tuve las tortitas que eran suaves y deliciosos. Mi esposa tenía los gofres pecan, y le encantó. Ambos lados de bacon tenía preparado adecuadamente. Está abierto de 8 am a 2 pm. Llegamos a las 10:30 y tenía un 8 minutos de espera."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Bug03",
    "Ciudad": "50-64 Mujer de Surrey, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "22 de enero de 2017",
    "Titulo de reseña": "El mejor desayuno en PUERTO VALLARTA!",
    "Reseña": "Como ya han dicho otros, llegar temprano si quieres ir un domingo por la mañana. La comida es excelente, con un menú muy amplio. El servicio de camareros es muy rápida y amable. Si tienes que esperar por una mesa, no tome muy largo, y llegar a ver los distintos platos como salgan. Cuatro de nosotros fuimos en un miércoles por la mañana alrededor de las 10:30, y tenía un paseo de diez minutos de espera. Si eres un fanático de gofres, no te decepcionará. La presentación es fenomenal. Tres de nosotros pedimos gofres, todo cubierto con gran cantidad de fruta fresca. (Asegúrate de pedir crema batida o salsa de vainilla al colocar su orden).\nMi marido es un panqueque amiga, siempre ordenando, dondequiera que vayamos. Esta vez pidió a los panqueques de blackberry (su favorito). Dos tortitas grande fue cubierto con jarabe de zarzamoras, un blackberry y coronado con crema batida. Él realmente disfruté mucho,\nlimpieza con su lado su plato de salchichas.\nLa orden es parte de tocino fresco y abundante (si decides compartir con su pareja).\nSin duda volveremos de nuevo, pero la próxima vez probaré los huevos Benidict. Cómo les descoloca el menú la primera vez que nunca sabrá, supongo que las opciones eran simplemente tan abundantes.\nAsí que, esperar esperar pero será bien vale la pena. Sr. crema recomendamos a cualquiera que quiera uno de los mejores desayuno en Puerto Vallarta!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "REBECCA` A",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de reseña": "10 de enero de 2017",
    "Titulo de reseña": "Tortitas, gofres y tortillas",
    "Reseña": "Me encanta este lugar! Buena comida, servicio rápido y eficiente, el aparcamiento no es un gran problema y es un favorito de los nietos. Sin embargo, Sunday Brunch puede ser un lío aunque hay lugares agradables para esperar. Vaya temprano y disfrutar del relleno!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Sandy H",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "2 de enero de 2017",
    "Titulo de reseña": "Mejor desayuno barato alrededor",
    "Reseña": "Nos encantó este lugar y el servicio. Vinimos aquí dos veces durante una estancia de una semana. Es en el puerto deportivo, así que necesitas saber donde está así que puedes aparcar cerca si no quieres caminar mucho. Tienen las mejores galletas. Oh mi, prueba uno diferente cada vez que venga. Los cuatro de nosotros comimos por unos 25 dólares."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Marilyn H",
    "Ciudad": "Mujer de Qualicum Beach, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2016",
    "Fecha de reseña": "23 de diciembre de 2016",
    "Titulo de reseña": "Mi lugar favorito desayuno en Nuevo Vallarta",
    "Reseña": "Sr. Crema Tostada Francesa tiene el mejor de todos! La comida es increíble y el servicio es fantástico. Ir temprano un domingo porque se llena."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Bob1442",
    "Ciudad": "De Chicago",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "26 de noviembre de 2016",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Tienen un menú grande con desayuno y almuerzo. Comimos aquí varias veces y la comida era buena y el personal cortés."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "mexirish",
    "Ciudad": "35-49 Hombre de La Tijera, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "24 de noviembre de 2016",
    "Titulo de reseña": "Super delicioso",
    "Reseña": "Wow cuando vine estaba delicioso y sigo yendo porque es el mejor restaurante si viene me te recomiendo los gofres con nutella ^_^ y fresas\n\nlo anterior es la opinión de mi hija de 10 años. Una buena opción para el desayuno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "judith c",
    "Ciudad": "De Guadalajara, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "24 de noviembre de 2016",
    "Titulo de reseña": "Yummi!!!!!!!!!!!!!! 😀",
    "Reseña": "Wow es bueno (hijo de mis 8 años escribí esta nota, uno de sus lugares favoritos, tortitas"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Fara B",
    "Ciudad": "De San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de reseña": "13 de noviembre de 2016",
    "Titulo de reseña": "Un poco de casa y comida mexicana. Lo mejor de ambos!",
    "Reseña": "Nos dijeron por la gente de este sitio. Es un establecimiento moderno, con asientos en el interior y al aire libre. El menú tiene american extenso y platos mexicanos. La comida era maravillosa y el servicio fue excepcional."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Tracy M",
    "Ciudad": "De Georgetown, Texas",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de reseña": "1 de noviembre de 2016",
    "Titulo de reseña": "Excelente desayuno!!",
    "Reseña": "Aquí, el desayuno es excepcional como es el café! ! Hay algo sobre el desayuno mientras está de vacaciones y el Sr. crema no me decepcionó!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "IntoCultures",
    "Ciudad": "50-64 Mujer de Edmonton, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "27 de septiembre de 2016",
    "Titulo de reseña": "Bien ejecutada menú de desayuno mexicano y estadounidense.",
    "Reseña": "A veces en bicicleta y disfrutar al Sr. crema examinando el extenso menú de desayuno mientras tenemos algunos café diner. Los servidores son muy centrado en sus necesidades. Un sistema de formación es evidente aquí. Siempre probar un nuevo plato de comida mexicana porque no es grasosa. Muy limpio. Ambos asientos en el interior y el exterior. Todavía no han probado su comida."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "ChicagoAlexis",
    "Ciudad": "35-49 Mujer de Chicago, Illinois",
    "Puntaje": 2,
    "Fecha de visita": " agosto de 2016",
    "Fecha de reseña": "21 de agosto de 2016",
    "Titulo de reseña": "Huevos secos",
    "Reseña": "Escoger otro lugar. Es muy popular, pero si quieres huevos buscar en otro sitio. Fuimos dos veces y ambas veces nuestras tortillas estamos secos. Fuimos hace un año y comentado. Pero esta vez decepcionante. Las tortitas y gofres eran buenas pero los huevos. Nada."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "couple454",
    "Ciudad": "De Calgary, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "16 de agosto de 2016",
    "Titulo de reseña": "Buen lugar de desayuno.",
    "Reseña": "Fuimos a este restaurante para el desayuno mientras se aloja cerca de la Marina de Puerto Vallarta. Estábamos a una corta distancia de este restaurante. Yo tenía un waffle con huevos y tocino. Mi marido decidió probar la huevos ivorce', sólo porque el nombre capturado su ojo. Estaban bastante asqueroso, con un montón de salsa en los huevos. Supongo que es por eso que se llama 'Divorced huevos\". Él realmente no disfrute de este plato, pero eso es lo que pedimos. Disfruté de mi waffle. Sirven un montón de café con el desayuno. Probablemente volveremos cuando en Puerto Vallarta"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "diver00001",
    "Ciudad": "De North Bay Area ,California",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2016",
    "Fecha de reseña": "4 de julio de 2016",
    "Titulo de reseña": "Sobrevalorado?",
    "Reseña": "Sr. crema fue en mi lista de este año durante su estancia en Puerto Vallarta. Estupendas críticas de Tripadvisor, pero tenía que probar a mí después de que nos dijeron que era como House of Pancakes aquí en los Estados Unidos... Llevé a mi familia de 4 para el desayuno la primera mañana en el PV y como cada viaje Marina tengo que probar el CHILICILIS... Así no hace falta que diga que era uno de los mejores que he tenido además un lugar en el medio de la nada fuera de Cabo... Sólo me gustaría que hubiera conocido y comimos aquí cada mañana... Excelente servicio y excelente comida... Volveremos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mike P",
    "Ciudad": "De Los Ángeles, California",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "2 de julio de 2016",
    "Titulo de reseña": "Buena comida, super limpio y la opción de aire acondicionado.",
    "Reseña": "Nos encantó la comida y la gente. Le dan su ración para un desayuno estilo americano o algo un poco más mexicanos. No te decepcionará."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "William S",
    "Ciudad": "50-64 Hombre de Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "1 de julio de 2016",
    "Titulo de reseña": "Gran lugar para un mexicano IHOP experienceq",
    "Reseña": "Muy buena comida desayuno junto con un buen servicio. Abierto sólo desde 7hasta las 2 de la tarde. Comedor agradable con excelentes vistas de los barcos en el puerto deportivo. a un precio razonable y un servicio regular de lugar para desayunar con los lugareños y turistas"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "sgaudin",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "28 de junio de 2016",
    "Titulo de reseña": "Me encanta el desayuno",
    "Reseña": "Nos encanta la comida y el servicio. Siempre dispuesto a satisfacer cualquier comida desea. A veces es esperar un poco, pero vale la pena. Mejores tostadas francesas que he visto."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Turtledove8",
    "Ciudad": "50-64 Mujer de Las Vegas, Nevada",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "27 de junio de 2016",
    "Titulo de reseña": "Fantásticos desayunos!!",
    "Reseña": "Hemos estado viviendo en Nuevo Vallarta por un tiempo, y nos encanta venir aquí para el desayuno. El servicio es amable y rápido,\nsiempre están contentos de vernos y salir de su camino para asegurarse de que disfrute de nuestros desayunos. La comida es muy buena, hecho y a un precio razonable. Recomiendo encarecidamente! Gran tortitas,\nhuevos, platos mexicanos y zumos frescos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "aatpct",
    "Ciudad": "65+ Mujer de Phoenix, Oregón",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "25 de junio de 2016",
    "Titulo de reseña": "Desayuno!!",
    "Reseña": "Caminamos desde nuestra casa esta mañana. Valió la pena. El servicio es excelente, el ambiente es genial y la comida era perfecta!!!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "m3nahen",
    "Ciudad": "18-24 Hombre de Bucerías, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "11 de junio de 2016",
    "Titulo de reseña": "Mi nuevo favorito lugar",
    "Reseña": "Oí hablar de este lugar y es absolutamente perfecto para el desayuno, el servicio es estupendo, la comida excelente, la ubicación, A/C, los precios son realmente buenos no caro que mantener como eso! El ll I se lo recomendaría a todos mis clientes, amigos y familiares.\nNos vemos pronto!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Visor R",
    "Ciudad": "50-64 de Ciudad de México, México",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de reseña": "10 de junio de 2016",
    "Titulo de reseña": "Desayuno maravilloso!!!",
    "Reseña": "Menú de desayuno americano estilo espléndido desde un simple orden de tortitas y huevos carne hasta completo panqueques platos.\n\nTambién unos chilaquiles estilo mexicano.\n\nLos camareros siempre cerca y cuidando de los detalles."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "judystephen",
    "Ciudad": "De Ho Ho Kus, Nueva Jersey",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "10 de junio de 2016",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Hemos oído sobre el Sr. crema, pero no tuve la oportunidad de ir el año pasado. Pero este año finalmente probamos. Tienen una gran selección de opciones. Nuestras opciones de desayuno era excepcional. Bien vale la pena el viaje de nuestro complejo."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Resorttestors1",
    "Ciudad": "50-64 Hombre de Chicago, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "29 de mayo de 2016",
    "Titulo de reseña": "El mejor desayuno en México",
    "Reseña": "Mi esposa y yo comimos aquí a menudo. Todo en el menú es fantástico. Los huevos benedictinos son las mejores. Probé el zumo verde su deliciosa."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Givernaud",
    "Ciudad": "De Marlboro, Nueva Jersey",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de reseña": "18 de mayo de 2016",
    "Titulo de reseña": "Para morirse!!!",
    "Reseña": "Un servicio cálido y amable pone el tono para un desayuno que te mantendrá que deseen fue en su vecindario! No es un tema malo en el menú!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Susan M",
    "Ciudad": "35-49 Mujer de bay area, california",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "6 de mayo de 2016",
    "Titulo de reseña": "Buen desayuno",
    "Reseña": "Qué gran adición a la escena de nv. Es sólo abre para el desayuno y el almuerzo (creo que cierra a las 2). Gran variedad de desayuno sabroso y dulce. tanto Sin duda volveremos en futuros viajes."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "jerrylindsay2016",
    "Ciudad": "De Meridian, Idaho",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "30 de abril de 2016",
    "Titulo de reseña": "Excelente desayuno",
    "Reseña": "A poca distancia de donde estamos alojados y cada vez que pasaba cerca, siempre estaba animado. Y ahora sabemos por qué. Encantador, el personal muy agradable y atento. Huevos benedict y excelente deliciosa salsa holandesa - incluso me preguntó cómo quería mi huevos escalfados (primera vez). Mi marido fue un desayuno de burrito con macheca y varias opciones de salsa, que estuvo en el cielo."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "troymitraveler",
    "Ciudad": "Hombre de troy, michigan",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "25 de abril de 2016",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Fuimos para el desayuno 3 veces y siempre tenía una buena comida. Los camareros son muy agradables. El mejor desayuno en la marina."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Bill B",
    "Ciudad": "50-64 Hombre de Pueblo, Colorado",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "22 de abril de 2016",
    "Titulo de reseña": "Mezcla de desayuno occidental tradicional y local",
    "Reseña": "Fuimos aquí como uno de nuestros compañeros de viaje estaba buscando huevos, bacon, y Western crepe de desayuno. Ya puedo comer que casi cualquier día de la semana me busque alimentos locales. Este sitio proporciona tanto y estaba bien preparada y presentada. Las tortitas y gofres eran suaves y bien preparado. El burrito era realmente buena y me dio algo diferente para el desayuno. Este es sin duda un lugar para visitar cuando en PUERTO VALLARTA si usted falta un tradicional desayuno de tortitas y/o gofres."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "travler48",
    "Ciudad": "De Herriman, Utah",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "20 de abril de 2016",
    "Titulo de reseña": "Muy Muy buen desayuno americano",
    "Reseña": "El mejor desayuno que hemos encontrado en México y en un gran ambiente. Prueba las tortillas, tostadas y huevos Benedict"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "heretoday2015",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "20 de abril de 2016",
    "Titulo de reseña": "Buen desayuno con vistas de la marina",
    "Reseña": "Teníamos un buen desayuno. Macha burritos. Un buen tamaño. El servicio era bueno. Muy amable y rápido, incluso con mucha gente en el restaurante. Muy bueno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "stephwoj",
    "Ciudad": "De Kalamazoo, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2016",
    "Fecha de reseña": "11 de abril de 2016",
    "Titulo de reseña": "Excelente comida y servicio rápido",
    "Reseña": "Desayuno perfecto, la comida excelente, amable y rápido servicio, muy barato... regresar varias veces durante nuestro viaje"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Nancy1216",
    "Ciudad": "De Seattle, Washington",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "7 de abril de 2016",
    "Titulo de reseña": "Lugar favorito de mi marido!",
    "Reseña": "Siempre tenemos el desayuno aquí cuando estamos en Puerto Vallarta. Muchos lugares cambian de manos o cerca en conjunto, así que es agradable cuando un lugar le gusta ir a desayunar es en realidad allí año tras año. Mi marido está en amor con sus gofres!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Linda J",
    "Ciudad": "De Keizer",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "3 de abril de 2016",
    "Titulo de reseña": "Bonitas vistas al mar mientras toma el desayuno",
    "Reseña": "Venir hambriento como los desayunos son abundantes. Tienen sobre cualquier tipo de gofres o pancake que se podría desear. El patio al aire libre tiene vistas sobre el puerto deportivo y es un lugar divertido para tomar el desayuno y ver los barcos salir al mar."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "dollarexpress",
    "Ciudad": "25-34 de San Francisco, California",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "28 de marzo de 2016",
    "Titulo de reseña": "Servicio increíble y desayuno",
    "Reseña": "Este es el lugar para ir si quieres un buen desayuno, buen servicio y un buen café. Todo el mundo allí va a hacer todo lo posible para el servicio con todo lo que necesitas y ofrecer la mejor comida que puede. No su lento movimiento típico restaurante mexicano."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Douglas L",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "24 de marzo de 2016",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Recomendado por una persona que conocimos en el hotel decidimos probarlo. Prepárate para esperar y asegúrate de periódicamente para que su nombre no se evitará. La comida era muy buena, con porciones generosas. Victor, nuestro camarero, era amable y tenía un buen sentido del humor. El servicio era un poco lento, pero también estaban muy ocupados. Volveremos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Fish_corner",
    "Ciudad": "De Tlalnepantla, México",
    "Puntaje": 3,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "24 de marzo de 2016",
    "Titulo de reseña": "Buena comida, servicio es cuestionable",
    "Reseña": "Mi esposa estaba pidiendo un Waffle House, esto emergió como uno de los mejores de la zona. Hablando de la comida, hay en efecto no hay nada de que quejarse. Gran sabor, fruta fresca, lo que se puede esperar de un restaurante de comida mexicana. Los gofres en sí deliciosos.\n\nLuego hablando sobre el servicio. Esto, por desgracia no cumple las expectativas. El restaurante está lleno, lo que es un signo de la calidad. Como ya se ha mencionado antes, estoy totalmente de acuerdo en la calidad. Pero cuando un restaurante está lleno, puede esperar un fondo ´ condiciones. Olvídate de este restaurante. Pedimos 6 asientos. Nos dieron una mesa 4 plazas. Cuando mencioné y cuestionó donde las otras dos personas tenían que ser sentado, no había una verdadera respuesta a la recepcionista. Básicamente que aprobamos. ¡Ay que teníamos que averiguar cómo acomodar nosotros mismos. Esto es extraño!\n\nLos camareros son muy, muy ... en general no tuvimos que esperar mucho tiempo para conseguir nuestra comida, pero un asiento para niños y una recarga en el café es mortal en este restaurante.\n\nEn general la calidad compensa bastante mucho, pero podría haber sido mucho mejor si hay un poco de supervisión en la política de puerta y los camareros."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "travelfish63",
    "Ciudad": "De michigan",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "23 de marzo de 2016",
    "Titulo de reseña": "Guau",
    "Reseña": "Es un lugar estupendo para el desayuno me gustó todo lo que tenía que comer gofres son el gancho de crema de caramelo de chocolate con fresas látigo con pacanas con tocino. estante superior desayuno"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "arr8286",
    "Ciudad": "De East Greenwich, Rhode Island",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "19 de marzo de 2016",
    "Titulo de reseña": "Delicioso desayuno!",
    "Reseña": "Absolutamente delicioso desayuno! Todo lo que pedimos estaba tan buena, especialmente los chilaquiles y gofres! También a tener en cuenta la tostada francesa porción es enorme, estaría bien para 2 personas compartir fácilmente. Volvimos varias veces durante las dos semanas que estuvimos en Puerto Vallarta!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Margie L",
    "Ciudad": "De Blue Bell, Pensilvania",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "19 de marzo de 2016",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Un gran lugar para desayunar en el puerto deportivo. La comida es muy buena, al igual que el servicio. A menudo hay una cola, así que prepárate para esperar 5-10 minutos para sentarse."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Rose M",
    "Ciudad": "De Sierra Vista, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "17 de marzo de 2016",
    "Titulo de reseña": "Deliciosos gofres y chiliquiles",
    "Reseña": "Seguí el consejo de otros asesores de viaje y llevé a mi marido para conseguir algo diferente. Hemos estado en la Raintree Club Regina durante la semana y han sido preparar el desayuno para la mayoría de nuestro viaje. Waffles y panqueques no son el mejor desayuno para hacer que sus vacaciones.\nHabíamos pasado el Sr. crema tortitas y gofres cuatro veces en nuestro camino a la cena, así que sabíamos que teníamos que probar.\nEstoy muy contenta que nosotros lo hicimos. Llegamos a las 11 de la mañana y nos sentaron inmediatamente. El zumo recién exprimido y la comida era abundante. Las raciones son grandes. Los platos son muy grande; no hay trucos de la cámara. Había muchas otras cosas en el menú para probar la próxima vez que estemos en Puerto Vallarta."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "BobE6",
    "Ciudad": "De Thornton, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "15 de marzo de 2016",
    "Titulo de reseña": "Segunda ubicación tan buena como primera",
    "Reseña": "Hemos estado en la situación de la Marina un número de veces esta ubicación es igual de bueno. Nos lo que siento es la prueba los huevos benedictinos la caza tiene a mano derecha y la holandesa tiene que ser justo no demasiado limón. Eran perfectos. La decoración es luminoso por dentro y por fuera. Son un lugar de desayuno y hacerlo bien. Ambos tienen selecciones estadounidenses y mexicanas. El precio es razonable y el personal es excelente. Hay un esperar el domingo pero vale la pena la espera. cierran a las 3:30 y Visa."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "mommyrohner",
    "Ciudad": "De Saratoga Springs, Utah",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "13 de marzo de 2016",
    "Titulo de reseña": "Casi perfecto waffles",
    "Reseña": "Mi marido caprichos él mismo un waffle haciendo genio. Dice que no le puedo dar a este lugar 5 estrellas porque no eran para él gofres, pero estábamos impresionados con el servicio rápido, los deliciosos gofres, y la buena ubicación. ¡Incluso los utilicé el aseo mientras estábamos allí y que era pequeña, pero estaba limpia."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Beachhopper1969",
    "Ciudad": "De San Diego, California",
    "Puntaje": 3,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "12 de marzo de 2016",
    "Titulo de reseña": "América desayuno",
    "Reseña": "Este lugar tiene aire acondicionado, Sí!\nLimpio y americano Oi encantaría comer allí nif regresamos a México"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "mnshe",
    "Ciudad": "De Eagan, Minnesota",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de reseña": "9 de marzo de 2016",
    "Titulo de reseña": "Exactamente lo que queríamos",
    "Reseña": "Caminamos por el puerto deportivo buscando un buen lugar para el almuerzo. Nos encontramos en el Sr. crema. Los precios son muy razonables, buena comida y una gran vista del puerto deportivo."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "theTQ",
    "Ciudad": "De Medford, Estado de Nueva York",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "6 de marzo de 2016",
    "Titulo de reseña": "El mejor desayuno en Puerto Vallarta",
    "Reseña": "Normalmente nos alojamos en Velas Vallarta, que dispone de un excelente restaurante de desayuno justo en el agua. Pero cada año que son atraídos por lo menos una vez al Sr. crema.\n\nEl mejor café. La mejor tortilla. Las mejores tortitas. La vista de la Marina. Si llega temprano usted puede tener que esperar. Definitivamente vale la pena la espera y el paseo."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "sylvart100",
    "Ciudad": "De Akron, Ohio",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "4 de marzo de 2016",
    "Titulo de reseña": "No te puedes equivocar con el Sr. crema buen café, huevos y tortitas en el puerto deportivo",
    "Reseña": "El Sr. crema es uno de los restaurantes del puerto deportivo donde puedes estar seguro de obtener un muy buen desayuno y buen servicio. Siempre es hombre unlikes ocupado otros lugares. Cuando un lugar es ocupado hay una razón. Saben cómo hacer tortitas y huevos. Tienen opciones tanto estadounidenses y mexicanas. Son muy amables y a un precio razonable."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "NewTraveler35",
    "Ciudad": "35-49 Mujer de Edmonton, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "24 de febrero de 2016",
    "Titulo de reseña": "¡GUAU! Tienes que comer aquí!",
    "Reseña": "Desde el personal hasta la comida, recomendaría este lugar a todo el mundo. Me tomó mucho tiempo para decidir qué orden porque quería uno de todo. Terminamos compartiendo una galleta de chocolate con fresas y plátanos, y nata montada, luego los huevos, tocino y pan tostado. Todavía sueño con este lugar. Fantástico!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "James C",
    "Ciudad": "Hombre de Middletown, Delaware",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "24 de febrero de 2016",
    "Titulo de reseña": "Gran desayuno-mejor en la zona de la marina",
    "Reseña": "Los precios están bien y todo lo que probamos de tostadas francesas hasta panqueques de huevos y tocino eran geniales. Uno de nosotros probamos los Nuevos huevos rancheros que eran diferentes, pero bueno. El servicio era bueno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "murdawgg",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "19 de febrero de 2016",
    "Titulo de reseña": "El mejor desayuno en Puerto Vallarta",
    "Reseña": "Desayunamos aquí con frecuencia y no nos decepcionó. Personal amable y eficiente con excelentes opciones para la hora del desayuno. Los niños les encantó las tortitas y gofres y el resto del menú era muy bueno. No puedo decir que fue la mejor tortilla. Recomendamos encarecidamente!!!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mkamison",
    "Ciudad": "De Cherry Hill, Nueva Jersey",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "19 de febrero de 2016",
    "Titulo de reseña": "Desayuno",
    "Reseña": "Hemos tenido el desayuno ella por lo menos dos veces al año durante tres años. Uno de los mejores desayunos de la zona si lo que quieres es una comida de hombre hambriento."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Lori G",
    "Ciudad": "De Dallas, Texas",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "17 de febrero de 2016",
    "Titulo de reseña": "Hola",
    "Reseña": "El desayuno cada mañana. Finalmente intentó las empanadas con huevo ... Dios mío. Tan bueno. Otra vez un gran servicio y un personal atento"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Maria P",
    "Ciudad": "De Kent, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "15 de febrero de 2016",
    "Titulo de reseña": "Desayuno",
    "Reseña": "lugar favorito para el desayuno! Los gofres, son geniales. El helado es deliciosa ... supongo que es por eso que es llamado el Sr. helados"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Resorttestors1",
    "Ciudad": "50-64 Hombre de Chicago, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "8 de febrero de 2016",
    "Titulo de reseña": "El mejor desayuno en todo México!",
    "Reseña": "Estuve hace poco en Nuevo Vallarta comprar un apartamento y nos alojamos en un hotel en Nuevo Vallarta. Mi agente inmobiliario me sugirió el Sr. crema para el desayuno y tengo que decir que su fuera de este mundo. El recién exprimido rocas DO y todo lo demás. Yo tenía el desayuno 4 días seguidos. ¡GUAU, qué lugar."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Kashif N",
    "Ciudad": "De Oak Park, California",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de reseña": "8 de febrero de 2016",
    "Titulo de reseña": "Gran lugar para el desayuno en la Marina",
    "Reseña": "Buena mezcla de tortitas y gofres y huevos.\n\nLos zumos de fruta fresca eran muy bueno también.\n\n¿Qué más necesitas verdaderamente para comenzar el día?"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Kinzukid",
    "Ciudad": "50-64 Mujer de Loudon, Tennessee",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "2 de febrero de 2016",
    "Titulo de reseña": "Excelente desayuno americano",
    "Reseña": "En primer lugar el café es muy bueno y nos ofreció en cuanto te sientas. recambios ofrecieron. Mi marido tenía la American tostadas francesas. Gran parte. 4 rodajas cortados en forma de triángulos, gruesas, tostadas de Texas, luego en el centro era un pedazo de pan que era 2 pulgadas gruesas y el tamaño de la placa. Demasiado. Tuve la tortilla, queso, jamón y cebolla. En el lado, sirven salsa y salsa de tomate de base, no hacía mucho calor, pero muy bueno. La mía también venía con tostadas. En general un excelente desayuno, volveremos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Terry T",
    "Ciudad": "Hombre de Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "19 de enero de 2016",
    "Titulo de reseña": "Un buen lugar para desayunar con vistas al puerto deportivo",
    "Reseña": "Su lugar típico americano ( que es una buena cosa ) de desayuno con todos los platos mexicanos. Tuve salchichas, huevos y mi esposa tenía huevos rancheros . Ambos eran geniales."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Tania N",
    "Ciudad": "25-34 Mujer de México Central y Costa del Golfo, México",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "15 de enero de 2016",
    "Titulo de reseña": "El servicio es excelente, la comida estupenda y las porciones son bien servidas por",
    "Reseña": "No hay duda que éste es el mejor lugar para desayunar en la Marina. La gente esperar horas simplemente conseguir un asiento, pero vale la pena la espera. Las porciones son bastante decentes, el sabor de la comida es deliciosa y la camarera es muy atento. Recomiendo encarecidamente visitar este lugar!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Jo-Anne N",
    "Ciudad": "50-64 Mujer de Halifax, NS",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "11 de enero de 2016",
    "Titulo de reseña": "Precioso Brunch",
    "Reseña": "Gofres encantadores, tortitas y platos de huevo. Tuve el huevos florentino, muy bueno. Como un restaurante IHOP, pero mucho mejor! Fuimos dos veces, así que lo recomiendo sin duda alguna."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Powderpuff Persians",
    "Ciudad": "50-64 Mujer de Cicero, Indiana",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de reseña": "10 de enero de 2016",
    "Titulo de reseña": "Lo recomiendo encarecidamente.",
    "Reseña": "Toda la comida de desayuno tenía buena pinta! Panqueques son suaves y muchos para elegir. Ambiente en la marina es genial. Barato! ¡Muy recomendable!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Joel H",
    "Ciudad": "50-64 Hombre de Puerto Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de reseña": "2 de enero de 2016",
    "Titulo de reseña": "Un lugar de desayuno",
    "Reseña": "Si usted necesita un buen desayuno saludable es el lugar. Abierto de 7:30 :00 sirve sólo el desayuno. Pankackes integrales de trigo con granola, un montón de gofres y tortillas. El servicio es bueno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "liketotravel2662",
    "Ciudad": "De Graham, Washington",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "8 de diciembre de 2015",
    "Titulo de reseña": "Fritas riquísimas",
    "Reseña": "No sólo sirven tortitas y gofres. El menú tiene algo para todo el mundo. La primera vez que estuvimos un grupo de 3 y la próxima visita era un grupo de 10 personas. La comida y el servicio."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "SD3228",
    "Ciudad": "65+ Hombre de Castle Rock, Colorado",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "23 de noviembre de 2015",
    "Titulo de reseña": "Consistentemente bueno",
    "Reseña": "He estado yendo allí durante años. Usted siempre puede contar con el Sr. crema (nuevo) para un ambiente limpio, buena comida, y una amplia gama de elementos de desayuno. Esta vez fuimos un domingo, un poco de espera, pero no demasiado. Rápido, alegre y atento personal. Nuestro grupo de tres tenían; burrito mexicano al desayuno, una simple galleta, y el montón torrijas y calentar. El gofre estaba ordenados extra crujientes, así como el tocino y las dos fueron ordenados como habíamos solicitado. Todos eran buenos. No esperes nada extraordinario o inusual, pero espera un buen desayuno."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Carrie P",
    "Ciudad": "De Nuevo Vallarta",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de reseña": "15 de noviembre de 2015",
    "Titulo de reseña": "Fantástico desayuno",
    "Reseña": "No hemos encontrado otra tbat redtaurant es comparable a este. buen. Las tortillas son una maravilla y si eres un fanático belgian waffle no se va a creer lo que te vas a encontrar. He estado allí.muchos Santo Tomé con mi familia y amigos y volveremos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mark K",
    "Ciudad": "De Victoria, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "28 de octubre de 2015",
    "Titulo de reseña": "Un toque de confort comida de casa",
    "Reseña": "Sr. crema tortitas y gofres está situado en Nuevo Vallarta aproximadamente a 1 km de la playa al lado del restaurante Dolce Vita. Fuimos al restaurante para el desayuno y el servicio era rápido y los camareros hablan inglés y, por supuesto, españoles. Se puede elegir un menú en inglés o en español y las opciones de comida variedad de desayunos canadienses/American a las opciones para mexicanos. Pedí tortitas regulares y bacon, café y jugo, y mi esposa se había beicon, huevos, tostadas, croquetas de patata y café. Cada uno de nosotros disfrutamos de las comidas y los camareros eran muy atentos. La comida estaba caliente, bien presentada, sabrosa, y la comida no romper el banco. Para los dos de nosotros era aprox. 244 pesos. Volveremos cuando tenemos un deseo de algo de comida casera de comodidad de buen ol!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "TMarie1980",
    "Ciudad": "De Houston, Texas",
    "Puntaje": 4,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "26 de octubre de 2015",
    "Titulo de reseña": "El desayuno es bueno",
    "Reseña": "Vine aquí con la familia y el servicio era rápido. Los camareros eran amables y las porciones son bastante grandes, que divide la mía. Muy buenas gofres. Mis hermanas me encantó la tostada francesa."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "pnewbold7",
    "Ciudad": "65+ Hombre de Ajijic, México",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "22 de octubre de 2015",
    "Titulo de reseña": "Restaurante de desayuno de hielo en un agradable, fácil de llegar.",
    "Reseña": "Me encanta gofres y mi esposa le encanta huevos. Dicho esto, nos lo impulsados por el restaurante varias veces y estuvo a la altura de nuestras esperanzas. El ambiente es agradable, el personal atento y la comida muy buena. Mi esposa me encantó su tortilla de huevo blanco y mi gofre estaba Bud de sabor agradable.\n\nPor lo general, es difícil de diferentes experiencias de desayuno, pero la calidad de la comida aquí fue la diferencia.\n\nVolvería en un abrir y cerrar de ojos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Find_Tom",
    "Ciudad": "65+ Hombre de Canadá",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "9 de octubre de 2015",
    "Titulo de reseña": "El mejor desayuno en Puerto Vallarta",
    "Reseña": "El Sr. crema sirve el mejor desayuno que he probado en México. Tienen grandes tortillas y también grandes waffles y panqueques. Probar los gofres Fantasia. Es una espesa gofre belga cubiertas con fruta fresca de todo tipo. Abierto sólo 8 am a 2 pm. Situado en el puerto deportivo."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Sahra Marisa R",
    "Ciudad": "De Eugene, Oregón",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "9 de octubre de 2015",
    "Titulo de reseña": "Me encanta esos crepes",
    "Reseña": "Mejor estilo latino americano gran, gran comida del servicio crepes son maravillosas en la Marina Vallarta puerto de yates hermosas vistas de los yates, muy chic."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "JMF1118",
    "Ciudad": "De Alaska",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2015",
    "Fecha de reseña": "9 de octubre de 2015",
    "Titulo de reseña": "Buenos días",
    "Reseña": "Es un buen lugar para un buen desayuno ya que sólo abre de 2:00 am a 20:00 diariamente. Ubicado en el puerto deportivo en Puerto Vallarta podrá disfrutar de las vistas desde la terraza abierta y espaciosa. Las porciones son generosas y el servicio es estupendo."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Jonny P",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "24 de septiembre de 2015",
    "Titulo de reseña": "lugar favorito para desayunar en la ciudad",
    "Reseña": "Este lugar es impresionante! Cuando me encantan un americano/desayuno estilo canadiense es donde voy! A primera vista parecía un restaurante IHOP knockoff ... Pero ya que yo estaba buscando que tipo exacto de comida fui justo en ... Nos dieron la comida y me quedé impresionado! #waffles"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Tom_M71",
    "Ciudad": "35-49 Hombre de Guadalajara, México",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "12 de septiembre de 2015",
    "Titulo de reseña": "El mejor lugar para desayunar en Marina Vallarta",
    "Reseña": "Mi familia y yo desayunamos en el Sr. crema en cualquier momento en el que están en la zona (y también en su otra en Nuevo Vallarta)\n\nservicio siempre es genial. Bueno siempre es de primera categoría. Recomiendo especialmente el huevos Benedict que rara vez encontrar en México.\n\nSu plato de frutas con yogur y granola es también muy bien servido.\n\nPor supuesto gofres son su especialidad y todas son buenas.\nSu zumo verde es también vale la pena probarlo.\n\nY por último, tienen una máquina Nespresso:)"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Reg and Jeanne",
    "Ciudad": "De Casa Grande, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2015",
    "Fecha de reseña": "10 de septiembre de 2015",
    "Titulo de reseña": "Es el puerto deportivo, ¿qué podemos decir?",
    "Reseña": "Las vistas son estupendas. El servicio era genial. Aunque no comimos un desayuno completo Paramos para una cesta de galletas y el magnífico paisaje."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Sharon M",
    "Ciudad": "De Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2015",
    "Fecha de reseña": "3 de septiembre de 2015",
    "Titulo de reseña": "El mejor lugar para desayunar en Nuevo Vallarta",
    "Reseña": "El restaurante sólo sirve desayunos y es muy bueno. Sin duda, mi desayuno favorito lugar en la zona."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Emily S",
    "Ciudad": "35-49 Mujer de Prescott Valley, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "8 de julio de 2015",
    "Titulo de reseña": "Es tan bueno!",
    "Reseña": "Comimos aquí nuestra última mañana en Puerto Vallarta. La comida y el servicio fueron excelentes. Fue, obviamente, un popular lugar- estaba lleno! Sin embargo, nos sentamos rápido y no tuvimos que esperar mucho tiempo para conseguir nuestra comida. Gran \"comida americana\" desayuno!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "dansig2012",
    "Ciudad": "De Parksville, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "18 de junio de 2015",
    "Titulo de reseña": "Desayunos increíbles!",
    "Reseña": "La comida era excelente, así que volvimos una segunda vez y espero que una vez más antes de volver casa este fin de semana.\nTuve el & bacon pecan waffles belgas que resultó ser mi favorito, y mi esposa tenía el club de pancake que disfrutamos inmensamente. Las raciones son grandes pero nos las arreglamos para terminar más.\nEl servicio era rápido y muy eficiente, nunca tuvimos que pedir nada ya que el personal parecía anticiparse a todo lo que necesitábamos. Ambiente muy agradable."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Jeff K",
    "Ciudad": "50-64 Hombre de Aurora, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2015",
    "Fecha de reseña": "17 de junio de 2015",
    "Titulo de reseña": "Desayuno Bonanza",
    "Reseña": "Mi suegro había sido sugiriendo Sr. crema y ahora puedo ver por qué. A pesar de estar \"fuera de temporada\", este lugar estaba lleno a las 10 de la mañana. Tiene un gran grupo si mesas tanto por dentro y por fuera con ventiladores estratégicamente colocados para mantener la hidratación aire en movimiento.\n\nEl menú es amplio y variado que sirve una amplia variedad de tortitas, gofres, huevos y desayunos mexicanos y todo a un precio muy razonable. Me gustó mucho su huevos Benedict, mientras que otros en nuestro grupo disfrutamos huevos y bacon, tortitas y gofres.\n\nEl Benito era muy bueno, el tocino canadiense (jamón?) era muy gruesas. La salsa holandesa y era muy gruesas y tangy. Los demás todos dijimos felicidad con sus opciones.\n\nSi estás buscando un buen desayuno escapar de los complejos turísticos, ¡no busques más!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "jsk60",
    "Ciudad": "De Bucerías, México",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "6 de mayo de 2015",
    "Titulo de reseña": "Popular",
    "Reseña": "Me sorprendió la gente un martes por la mañana en el mes de mayo. Nos sentamos inmediatamente por un cortés camarero. El menú tiene una gran variedad de opciones de desayuno incluye platos americanos y mexicanos opciones. Precio era razonable y las porciones son adecuados. La comida y el servicio fue estupendo, ¡volveremos!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "gizmotibo",
    "Ciudad": "50-64 Mujer de Edmundston, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2015",
    "Fecha de reseña": "17 de abril de 2015",
    "Titulo de reseña": "Una buena manera de empezar la mañana",
    "Reseña": "Una muy buena opción de desayuno, tenía las galletas de las manzanas, canela y crema batida. Mi marido tenía un burrito de carne y fue un gran desayuno. No hay necesidad de comer. Volvería en un abrir y cerrar de ojos."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Clareinsguy",
    "Ciudad": "65+ Hombre de Clare, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2015",
    "Fecha de reseña": "31 de marzo de 2015",
    "Titulo de reseña": "cada mañana es también muchas veces a comer al Sr. helados? No",
    "Reseña": "Ya que estábamos en la Marina durante un mes y estábamos a unos pasos nos detuvimos a menudo. En realidad si habíamos estado en el otro extremo de la Marina que aún habría comido. Excelente servicio y excelente comida con una vista maravillosa de Marina Vallarta"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Reisandpieces",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "17 de marzo de 2015",
    "Titulo de reseña": "Gran desayuno parada con una cola en la puerta",
    "Reseña": "Muy popular y por una buena razón. Excelente lugar para el desayuno. Muchos lugareños y turistas como frecuentan este lugar . Gran variedad en el menú."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Dale S",
    "Ciudad": "De Chippewa Falls, Wisconsin",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "27 de febrero de 2015",
    "Titulo de reseña": "Un buen desayuno",
    "Reseña": "Caminamos desde nuestro apartamento, villa Magna a este restaurante, a unos 15 minutos a pie (rápido) y las críticas eran bastante acertadas. Tuve la tortilla con tocino, jamón y tomate con hash Browns y tostadas. Mi esposa tenía el hacer gofres/waffles belgas con bacon y huevos revueltos. Su hacer gofres/waffles tenía un muy buen sabor y cocinada justo, con el jarabe calentado. Dijo que una de las mejores galletas ella ha tenido. MY omelot era un buen tamaño, supongo que 3 huevo lleno de los ingredientes y un montón de queso hash Browns y el agradable y crujiente. Regresaremos para probar la gran variedad de crepes!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "MissCVD",
    "Ciudad": "De San Francisco, California",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "23 de febrero de 2015",
    "Titulo de reseña": "Mejor Chilaquiles en salsa roja",
    "Reseña": "Tenía la machaca y chilaquiles y notamos un tenedor mantienen entraba en mi plato y robar mis chilaquiles! Sí, eran tan bueno - hasta nos detuvimos en la ubicación de Puerto Vallarta que ellos también!!\n\nGracias Sr. crema para ofrece auténtica comida mexicana. Nos encanta y lo recomiendo encarecidamente. Nuestro camarero también fue fantástico!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Stew the Traveler",
    "Ciudad": "65+ Hombre de Leawood, Kansas",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de reseña": "5 de febrero de 2015",
    "Titulo de reseña": "El desayuno era excelente, con comida de calidad",
    "Reseña": "Restaurante muy concurrido, pero vale la pena la espera. El personal es eficiente y funciona. Las tortitas de trigo con nueces y granos son nuestro favorito. Un buen café, no es barato. Volveremos a menudo."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Sasha K",
    "Ciudad": "Mujer de Riviera Nayarit, México",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "27 de enero de 2015",
    "Titulo de reseña": "lugar de desayuno perfecto",
    "Reseña": "Nos encanta ir al Sr. crema ya que tienen realmente deliciosa wuffles, crepes, tortitas, huevos de todas las clases y así sucesivamente. No hemos probado todo el menú, pero espero que se.\nEl café es bueno, eficiente y personal amable, todo es posible con ellos. Nunca he oído \"no\" allí!\nVale la pena el precio que en su día será un buen comienzo!\nPor cierto, salsa Como poster tomará es bastante algo!\nDisfrute!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "ctalan",
    "Ciudad": "Mujer de Gardnerville, Nevada",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2015",
    "Fecha de reseña": "24 de enero de 2015",
    "Titulo de reseña": "Comida deliciosa y el servicio es maravilloso",
    "Reseña": "Vamos para el desayuno por lo menos una vez cada semana mientras estamos en Nueva Vallarta por 2 meses. El variado menú y nunca hemos tenido algo que no nos gustó aquí. Mi marido palitos de estilo americano y normalmente prueba todos los mexicanos. Nos gustó mucho el grano entero tortitas y nueces que elaboraran ellos mismos. El personal es muy amable y Leonardo es nuestro camarero favorito. Él es siempre tan felices y no puedo evitar sonreír con él. El único inconveniente es que no están en la playa y no tienen vistas como la otra Sr. helados en el gran puerto deportivo de la ciudad. Aparte de eso son excelentes! Abierto de 9 am a 2 pm todos los días."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Danille C",
    "Ciudad": "De Stony Plain",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "20 de enero de 2015",
    "Titulo de reseña": "Excelente desayuno",
    "Reseña": "Hemos estado aquí muchas veces, y durante períodos lentas y durante temporada alta y la comida siempre ha sido genial!! Los camareros son muy atentos a tus necesidades! Recomiendo encarecidamente la tostada francesa o gofres con banana y helado! Tenía una tortilla una vez así y fue genial!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alvaro L",
    "Ciudad": "Hombre de Ciudad de México, Distrito Federal, Mexico",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "13 de enero de 2015",
    "Titulo de reseña": "Buena opción de desayuno",
    "Reseña": "Mención de honor a la comida. Las porciones son buenas, pero es un poco caro para el desayuno. El un batido es un mundo a parte. Simplemente excelente.\nEl precio va para el servicio. Es tan rápido y atento. Es un placer ver."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Julie M",
    "Ciudad": "35-49 Mujer de Nuevo Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "7 de enero de 2015",
    "Titulo de reseña": "Simplemente delicioso",
    "Reseña": "El Sr. crema es simplemente deliciosa. Genial tortitas y gofres! El ambiente es alegre y cómodo. Los camareros es amable y el servicio es rápido. Me encanta aquí!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Sophia M",
    "Ciudad": "35-49 Mujer de Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "2 de enero de 2015",
    "Titulo de reseña": "Uno de los mejores desayuno 3 lugares en Vallarta!",
    "Reseña": "Hemos estado en casi cualquier lugar de desayuno en Vallarta pero este tiene que ser uno de los top 3! Está situado en la Plaza 3,14 , un muy bonito y moderno plaza y hay un patio al aire libre. Menú muy completo. Los camareros son muy profesional y atento. El aparcamiento está al lado del restaurante y se puede conseguir su coche lavado mientras toma su deliciosa y saludable desayuno!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Dave A",
    "Ciudad": "65+ Hombre de Pelican Rapids, Minnesota, United States",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "14 de diciembre de 2014",
    "Titulo de reseña": "Mejor tostadas francesas que he probado",
    "Reseña": "Siempre teníamos galletas o crepes hasta que descubrimos la tostada francesa. Es, de lejos, el mejor que hemos tenido y el precio es bueno. También grandes café y genial camareros. Volveremos en enero whend volvemos a Nuevo Vallarta."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Randy R",
    "Ciudad": "50-64 Hombre de Houston, Texas",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de reseña": "12 de diciembre de 2014",
    "Titulo de reseña": "El mejor desayuno en Nuevo",
    "Reseña": "Hemos estado aquí dos veces para el desayuno esta semana, y las dos veces fue fantástico. Genial, el servicio entusiasta, buena ubicación y excelente comida."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "TodoMexico",
    "Ciudad": "25-34 Mujer de Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2014",
    "Fecha de reseña": "18 de noviembre de 2014",
    "Titulo de reseña": "El mejor desayuno en Nuevo",
    "Reseña": "que frecuentan este restaurante para el desayuno y el almuerzo. Realmente sólo sirven comidas de desayuno pero están abiertos hasta las dos de la tarde, así que es perfecto para el brunch. He pedido una tortilla a medida que siempre es perfectamente preparada y normalmente toma un zumo verde. El café es débil para mi gusto, pero el servicio es excelente. Tienen ventiladores interiores y vaporización AC fuera, así que no es demasiado caliente incluso en verano. Si vas en plan de domingo a esperar en la cola."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Stu M",
    "Ciudad": "De Minneapolis, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2014",
    "Fecha de reseña": "18 de octubre de 2014",
    "Titulo de reseña": "Genial para el desayuno",
    "Reseña": "Fuimos dos veces y las dos veces fue muy bueno. Buen servicio rápido, excelente café, buena comida, un poco caro para el desayuno, pero eso es lo que te dan en un complejo destino y estaba bien tener el desayuno del hotel un par de veces."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Alvaro L",
    "Ciudad": "Hombre de Ciudad de México, Distrito Federal, Mexico",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "15 de octubre de 2014",
    "Titulo de reseña": "Buena opción sólida de desayuno",
    "Reseña": "Las galletas son geniales. Mi esposa también tenía un apretón fantástica de leche. Tenía muy buena huevos rancheros con una orden de salchichas. El servicio es atento y rápido."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "PAGOM",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 3,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "6 de septiembre de 2014",
    "Titulo de reseña": "Comida Normal- debajo del servicio de línea.",
    "Reseña": "Fui en un sábado por la mañana con amigos y niños, estábamos y 5 niños y un bebé de madres de 5 adultos. Así que entiendo que eran un grupo grande. El servicio era lento, tuve que pedir cuatro veces de leche para mi café. Los camareros parecía confundido entre ellas con las mesas y los pedidos.\n\nLa comida es buena. Pero nada extraordinario, un poco caro para lo que sirven. Nos cobraron incorrectamente dos veces. Pero ya que tomaron las edades para llevar a la fecha y fijar el primer error (gofres que nunca me llegaron más tarde) nos dimos cuenta de que cobran los zumos son tan grande. Pero estábamos desesperados a salir, así que sólo pagamos, ya que era.\nUn consejo: ir con paciencia y revisa tu factura dos veces."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "sofiboettner",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 3,
    "Fecha de visita": " junio de 2014",
    "Fecha de reseña": "14 de julio de 2014",
    "Titulo de reseña": "El desayuno normal",
    "Reseña": "Fuimos para el desayuno pasado mes y fue muy normal. Yo tenía las tortitas integrales de trigo y estaban tan seco y sin sabor. Quizás mi error tratando de ser saludable, pero eran muy sosa. El servicio es rápido y amable. Comida en la media. Algo que realmente me molestó fue thar se quedaron sin zumo de naranja. Lo que pasa fuera de lugar para desayunar zumo de naranja!? Era temprano por la mañana, también. No es mi lugar favorito."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "LoveNuevo",
    "Ciudad": "De Red Deer, Canadá",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2014",
    "Fecha de reseña": "28 de abril de 2014",
    "Titulo de reseña": "Estupendo lugar para desayunar,",
    "Reseña": "El personal siempre fue muy amable, la comida genial, genial cualquier día de la semana, el lugar es bastante nuevo y siempre limpias."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Manuel G",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "30 de marzo de 2014",
    "Titulo de reseña": "desayuno agradable y relajante",
    "Reseña": "Como niños típicos quiere algo típico para el desayuno, así que nos dio el Sr. crema una oportunidad. Era un desayuno delicioso. Para mi salud prudente amigos , tenía 5 claras de huevo con una salsa verde y un lado de trigo tortitas y a los niños les encantó la variedad estaremos encantados. Precio es típico de la zona, así que si lo que buscas es un delicioso perderse tipo casa de desayuno Sr. crema es aprobado."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Gina B",
    "Ciudad": "De Schaumburg, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2014",
    "Fecha de reseña": "25 de marzo de 2014",
    "Titulo de reseña": "Siempre el mejor",
    "Reseña": "He estado yendo a Sr. crema en la marina durante muchos años. decidimos probar el de nuevo ya que están allí esta vez. La comida y el servicio son geniales! mismo menú. precios razonables. difícil de encontrar, así que dile a tu taxi está al lado de la Dolce Vita restaurante."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Sondra C",
    "Ciudad": "De International Falls, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2014",
    "Fecha de reseña": "23 de marzo de 2014",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Nunca había tenido una hasta blintz antes de esto una ... que fue fabuloso! una crepe relleno con una especie de queso con arándanos y luego para el golpe de foie ... crema batida! magnífico! Mi marido tenía huevos Benedict y dijo que era una maravilla!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "curtbrown",
    "Ciudad": "50-64 Hombre de Saratoga, CA",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de reseña": "7 de febrero de 2014",
    "Titulo de reseña": "Gran desayuno parada",
    "Reseña": "Esta fue nuestra segunda visita al Sr. crema tras haber parado en para el desayuno en un viaje anterior, estaba justo después de que se abrió. La comida era muy buena, nuestra mesa de 4 tenía una mezcla de platos americanos y mexicanos de huevo, así como tortitas y gofres. servicio había mejorado esta vez (en nuestra anterior visita abrir y estaban experimentando algunos dolores de crecimiento). En general, un lugar ideal para comenzar el día."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Patricia L",
    "Ciudad": "35-49 Mujer de París, Francia",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de reseña": "20 de enero de 2014",
    "Titulo de reseña": "dulces (con adición y mejor servicio!",
    "Reseña": "era tan deliciosa, fui 3 veces para desayuno :) Se sirven raciones grandes y el servicio es prifessional y agradable! Puede esperar a volver,.."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "8pak",
    "Ciudad": "De Colorado",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de reseña": "27 de diciembre de 2013",
    "Titulo de reseña": "comida fresca fiable",
    "Reseña": "Me alegra ver que este restaurante es tan buena como lo fue el año pasado. Parece muy gringa, pero tengo que decir que cada vez que hemos comido aquí el restaurante está lleno de familias mexicanas. También parece ser un lugar de reunión para las mujeres mexicanas bien vestimentas coloridas a conocer es grupos grandes. me encanta su zumo verde y la limonada recién hecho. Tienen comida favorita mexicana de desayuno así como tortitas y gofres. Siempre disfrutar de nuestras comidas aquí."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Randy H",
    "Ciudad": "50-64 Hombre de Nuevo Vallarta, México",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de reseña": "30 de julio de 2013",
    "Titulo de reseña": "No te pierdas IHOP?",
    "Reseña": "... desayuno estilo gringo. me gusta mexicano desayuno, pero a veces me gustaría huevos benedictinos o panqueques ... Sr. crema es el lugar"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "MeredytheVee",
    "Ciudad": "De San Francisco, California",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2013",
    "Fecha de reseña": "9 de junio de 2013",
    "Titulo de reseña": "Agradable sorpresa!!",
    "Reseña": "Este sitio necesita estar en tu lista de restaurantes (no puedo entender porqué no es una clasificación más alta o en la cima cosas que hacer en Vallarta para cenar). Encontramos esta bonita zona de comedor en nuestra manera de Insu Lounge y mantienen una nota mental de La Dolce Vita ya que parecía mono en el exterior. En nuestro último día, tuvimos que salir antes de las 10:00 a.m. , pero nuestro vuelo no era hasta las 6:30, así que tuvimos tiempo para quemar.\n\nTenía un taxi dejarnos atrás en la Dolce Vita las 12 pm y me sorprendió encontrar Sr. crema!! Mi comida favorita de mi novio es brunch por lo que nos sentimos muy afortunados de haber encontrado este lugar en Nuevo Vallarta (causa aparte de lugar de Eddie, no hay que muchos de estos lugares para ir y que no íbamos a pasar otro centavo en carísimo y medio resort de sabor).\n\nEl lugar es muy bonito y el servicio es increíblemente bonito. El café, huevos, salchichas, jamón dio en el clavo de comida para el almuerzo y nos fuimos muy satisfechos. Este lugar es una excelente alternativa económica a la comida del hotel ... visita obligada!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "happygirlCalgary",
    "Ciudad": "35-49 Mujer de Calgary",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2013",
    "Fecha de reseña": "22 de mayo de 2013",
    "Titulo de reseña": "Excelente comida, excelente servicio",
    "Reseña": "nos alegramos mucho de haber encontrado este lugar después de explorar la zona. disfrutamos totalmente nuestras comidas y los camareros eran muy amables y profesionales. eran muy dulce y alegre con nuestra hija de 18 meses! La comida era abundante en tamaño de la porción y con un excelente sabor.\n\nEl ambiente era contemporánea y limpio y acogedor. Los precios eran muy razonables. No cabe duda de que volveremos!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "steph1298",
    "Ciudad": "De Mahomet, IL",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2013",
    "Fecha de reseña": "2 de abril de 2013",
    "Titulo de reseña": "Marina Vallarta una delicia!!",
    "Reseña": "Nos alojamos en Portofino y siempre hacen que el paseo al Sr. helados por lo menos una vez. Los gofres, tortillas y panqueques son deliciosos. ofrecen asientos adentro y afuera. La vista de la Marina es absolutamente impresionante! El personal es atento y la comida es servida caliente y rápido! Esta es una visita obligada cuando en Puerto Vallarta!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Lauri W",
    "Ciudad": "De Airdrie, Canadá",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2013",
    "Fecha de reseña": "31 de marzo de 2013",
    "Titulo de reseña": "Gran desayuno",
    "Reseña": "Un poco lejos de todo, pero un buen desayuno americano. Los camareros eran muy amables y serviciales. sin vista al mar!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Joanne M",
    "Ciudad": "50-64 Mujer de Canadá",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2013",
    "Fecha de reseña": "22 de marzo de 2013",
    "Titulo de reseña": "Buena comida, buena relación calidad-precio",
    "Reseña": "Este restaurante sirve el desayuno y está abierto desde las 8:00 - 2:00 p.m. Una gran selección de platos americanos y mexicanos. La comida era deliciosa, cappiccino era bueno. asientos en el interior y el exterior. El servicio fue maravilloso. Una visita obligada!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "Mabes1975",
    "Ciudad": "De Canmore, Alberta, Canada",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2013",
    "Fecha de reseña": "24 de febrero de 2013",
    "Titulo de reseña": "fantástico",
    "Reseña": "Nuestros amigos mantener entusiasmado sobre este lugar, así que decidimos probarlo; que no son realmente grandes personas de desayuno pero después de comer aquí estamos conversos!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "scronk0413",
    "Ciudad": "Mujer de Punta de Mita, México",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2013",
    "Fecha de reseña": "30 de enero de 2013",
    "Titulo de reseña": "Un lugar estupendo!",
    "Reseña": "Vivimos en la zona y nos encanta salir para el desayuno. Habiendo probado el restaurante hermano en la Marina, estábamos ansiosos de probar la nueva ubicación. Así que me alegro de que no tienes que ir en coche a Vallarta ya! Mi marido tenía una crêpe Buttermilk con huevos soleados de lado en la parte de arriba. Él nos encantó y declaró la tortita luz y deliciosa. Mis chiliqualles era delicioso con la cantidad justa de calor. La ubicación es muy agradable y está muy bien decorada. Estuvimos allí después de una y casi teníamos el sitio para nosotros. Los camareros eran atento sin ser intrusivo. Un pequeño error en nuestra salida fue explícitamente corregido. El menú tiene mucha variedad, así que probarlo! Nos sentábamos afuera donde nuestro perrito era bienvenido a unirse a nosotros!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "jyenne",
    "Ciudad": "50-64 Hombre de Salt Springs, Florida",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de reseña": "22 de enero de 2013",
    "Titulo de reseña": "Buena relación calidad-precio con wi-fi",
    "Reseña": "Factor de wi-fi gratis, y esto es una buena relación calidad-precio para el desayuno. preciosas vistas sobre el puerto deportivo. 8-2 abierto diariamente. Tienes que pedir wi-fi contraseña."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "sea_lover053",
    "Ciudad": "50-64 Hombre de Chicago, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de reseña": "19 de enero de 2013",
    "Titulo de reseña": "genial pero lleno Panqueques",
    "Reseña": "Desayunamos allí y disfrutamos del servicio y tortitas. Después de las 9 de la mañana, que se llena bastante. Así que Hay que llegar temprano. Está cerca de Paradise Village."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "8pak",
    "Ciudad": "De Colorado",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2013",
    "Fecha de reseña": "8 de enero de 2013",
    "Titulo de reseña": "volveremos!",
    "Reseña": "Esto es sólo un lugar de desayuno abierto hasta las 2 pm todos los días. Sin duda volveremos. Los precios son muy razonables, el servicio es agradable, y la comida es muy, muy bueno. Hay una larga lista de gofres. Mi tortilla era delicioso! Estoy deseando volver a visitarlo!"
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "pickyeater72",
    "Ciudad": "De Puerto Vallarta, México",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de reseña": "23 de noviembre de 2012",
    "Titulo de reseña": "lugar perfecto para desayunar en Nuevo Vallarta!",
    "Reseña": "Es agradable para finalmente tener un buen lugar para el desayuno en Nuevo Vallarta. El personal es muy amable y el desayuno excelente. los domingos son un poco concurrida (un poco esperar) así que es mejor probar otro día si es posible."
}, {
    "Atractivo": "Mr. Cream Pancakes and Waffles",
    "Autor": "mrchicago",
    "Ciudad": "65+ Hombre de Chicago",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2012",
    "Fecha de reseña": "22 de octubre de 2012",
    "Titulo de reseña": "gran lugar de desayuno",
    "Reseña": "Piscina cubierta/al aire libre sirve enormes platos de desayuno ... He estado allí muchas veces y siempre una delicia. poco de un paseo para llegar allí ya que es hacia final de marina, pero vale la pena."
}]