[{
    "Atractivo": "Riviera Grill",
    "Autor": "ltapian",
    "Ciudad": "De Ciudad de M칠xico, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2021",
    "Fecha de rese침a": "8 de agosto de 2021",
    "Titulo de rese침a": "Excelente desayuno y fant치stico servicio",
    "Rese침a": "Desayunamos huevos divorciados, chilaquiles rojos, molletes dulces. Todo espectacular. Los jugos son naturales y preparados al momento. Y el caf칠 de olla riqu칤simo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "maluep",
    "Ciudad": "De Monterrey, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2021",
    "Fecha de rese침a": "12 de junio de 2021",
    "Titulo de rese침a": "EXCELENTE",
    "Rese침a": "Excelente servicio, decoraci칩n, cenamos delicioso, y disfrutamos mucho la comida y la compa침칤a. No lo dudes en visitar este lugar, ofrecen desayunos-comidas y cenas, con excelente saz칩n y con una atenci칩n s칰per bonita: gracias Paulo y Neo por tan excelente servicio."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Eva D",
    "Ciudad": "Mujer de Arteaga, M칠xico",
    "Puntaje": 3,
    "Fecha de visita": " mayo de 2021",
    "Fecha de rese침a": "29 de mayo de 2021",
    "Titulo de rese침a": "Un bello lugar de comida mexicana pero con muy poca variedad de platillos",
    "Rese침a": "Es un restaurant ambientado totalmente estilo mexicano t칤pico, el servicio excelente , la decoraci칩n hermosa, pero la comida a pesar de una excelente presentaci칩n, los platos principales muy salados, poca variedad de platillos y honestamente los precios muy elevados para las porciones.\nMi bebida sin sabor ( paloma) o por lo menos no bien preparada.\nCreo que est치n en una magn칤fica ubicaci칩n y el lugar es precioso pero su oferta gastron칩mica es pobre y nos toco mala suerte en el saz칩n."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "monipaji",
    "Ciudad": "De Nuevo Vallarta, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2021",
    "Fecha de rese침a": "29 de enero de 2021",
    "Titulo de rese침a": "Me encantan los desayunos",
    "Rese침a": "Es un restaurante con servicio todo el d칤a, sin embargo yo he ido un par de veces a desayunar y me ha encantado. Es comida mexicana con un toque muy especial. Es pr치cticamente terraza en todo el establecimiento, est치 muy c칩modo y cuenta con muy buen servicio. S칰per recomendables los desayunos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Jos칠 Ignacio Egan",
    "Ciudad": "De Bogot치, Colombia",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2019",
    "Fecha de rese침a": "4 de enero de 2020",
    "Titulo de rese침a": "Muy Buen servicio!",
    "Rese침a": "Muy Buen servicio. Ambiente excelente para los ni침os (con el parque en el restaurant). Hamburguesa BBQ recomendada"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Lore S",
    "Ciudad": "De Le칩n, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2019",
    "Fecha de rese침a": "17 de diciembre de 2019",
    "Titulo de rese침a": "Desayuno",
    "Rese침a": "Muy buen servicio en esta ocacion pesi paquete publicado por 98 pesos jugo de naranja y huevos a la mexicana , tambi칠n se pidi칩 hot cake con caf칠 refiel"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Javier G Levy",
    "Ciudad": "35-49 Hombre de Guadalajara, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2019",
    "Fecha de rese침a": "25 de noviembre de 2019",
    "Titulo de rese침a": "De lo mejor en Nuevo Vallarta",
    "Rese침a": "M치s que agradable lugar, decoraci칩n simple, pero adecuada, servicio atento, r치pido, la calidad de los alimentos de primera. Pedimos una mesa con vista a una de las tres televisiones para ver deportes, cambiaron al canal de inmediato a nuestra elecci칩n. Pedimos entrada, ensalada y dos platillos principales. El Pescado Bah칤a, con arroz silvestre, salsa de chiles y nuez, una maravilla; la hamburguesa cocinada al punto, de gran sabor, en bollos artesanales, fabulosa. De entrada dos crab cakes con guacamole y una ensalada fresca muy rica. Los precios un poco elevados, pero absolutamente valen la pena. Adem치s de los platillos, por una cerveza y un agua fresca de medio litro, fueron 1,000 pesos con todo y propina para dos personas. Cuando se recibe buen trato y calidad, bien se pagan los precios tur칤sticos. La cantante de ranchero que ameniza las noches muy simp치tica y con muy bonita voz. A la salida, tienen un mueble de madera con fruta fresca para llevar, de cortes칤a. Tomamos una pi침a enana reci칠n cortada. 춰Detallazo!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Lu A",
    "Ciudad": "De Acapulco, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " septiembre de 2019",
    "Fecha de rese침a": "22 de septiembre de 2019",
    "Titulo de rese침a": "Muy buen sabor!",
    "Rese침a": "El platillo elegido ten칤a un sabor inigualable, de esas veces que sabes que regresaras a probar otras cosas. Felicitaciones."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "sakpakalservicio2017",
    "Ciudad": "De Le칩n, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2019",
    "Fecha de rese침a": "1 de agosto de 2019",
    "Titulo de rese침a": "Restaurante siempre a la vanguardia",
    "Rese침a": "Hace 5 a침os fuimos y nos encant칩 , en esta ocasi칩n no lo encontr치bamos pero despu칠s supimos que continuamente lo remodelan para no perder esa caracter칤stica de invasi칩n , su comida exquisita abren desde las 09:00 para desayunar y cierran tarde LO RECOMIENDO MUCH칈SIMO tanto por el servicio como su cocina maneja buena calidad precio"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "OSCAR C",
    "Ciudad": "De Monterrey, M칠xico",
    "Puntaje": 2,
    "Fecha de visita": " diciembre de 2018",
    "Fecha de rese침a": "7 de enero de 2019",
    "Titulo de rese침a": "P칄SIMO SERVICIO",
    "Rese침a": "Fuimos a cenar un grupo de once personas y se tardaron una hora en servir la comida, nos sirvieron porque fui a la cocina a hablar con el Chef y a partir de ah칤 se tardaron 10 minutos.\nHubo una mesa de 6 personas que se molestaron mucho porque nos sirvieron primero a nosotros a pesar de que ellos hab칤an llegado antes pero nosotros no tuvimos la culpa solo reclamamos primero.\nDurante esa hora de espera la cocina no sirvi칩 casi ninguna mesa y el Chef le pas칩 la culpa a los meseros.\nDemostraron que tienen una organizaci칩n p칠sima.\n\nLa comida solo estuvo buena y los precios altos.\n\nNO lo recomiendo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Zevi Events",
    "Ciudad": "De Puerto Vallarta, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2018",
    "Fecha de rese침a": "17 de noviembre de 2018",
    "Titulo de rese침a": "Me encanto!",
    "Rese침a": "Una joya en Nuevo Vallarta! El lugar es un jardin decorado mexicano con detalles muy finos y la comida es excelente, comi de entrads una sopa de tortilla muy buena, ravioli de huachinango que estan muy muy buenos!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Javier M",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2018",
    "Fecha de rese침a": "10 de abril de 2018",
    "Titulo de rese침a": "Excelente servicio y comida",
    "Rese침a": "El menu excelente. Es un lugar peque침o muy agradable con juegos para ni침os (agradable sorpresa), muy tranquilo. Volveremos sin duda"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Gladys85",
    "Ciudad": "Mujer de Nuevo Vallarta, M칠xico",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2018",
    "Fecha de rese침a": "4 de marzo de 2018",
    "Titulo de rese침a": "EXQUISITA COMIDA, SERVICIO M츼S O MENOS",
    "Rese침a": "Acud칤 con mi familia a celebrar el cumplea침os de mi mam치 e hice una reservaci칩n con anticipaci칩n, llegamos 10 min antes y nos topamos con la sorpresa de que nuestra mesa fue dada a alguien m치s (11 comensales tambi칠n) y nos improvisaron una mesa con p칠sima ubicaci칩n y casi casi en la cocina. Decir que fue un mal incio es poco, las bebidas tardaron alrededor de 30 minutos en llegar luego de que las ordenamos y la comida casi una hora.\nDebo de aclarar que la comida estuvo deliciosa, los mac con queso y camarones son un 5 estrellas al igual que el chile relleno de mariscos adem치s cuentan con pan de la casa que es muy rico.\nCreo que el servicio si es algo que se debe mejorar y coordinar mejor las reservaciones con los walkings pues si es un mal incio el llegar y no tener donde sentarte.\nUn hermoso plus es que tienen una peque침a secci칩n de frutas que son en cortes칤a para que las lleves a casa, me parece el detalle m치s fant치stico porque te retiras con algo sano y rico que sabes es fresco."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Marhvill",
    "Ciudad": "De La Cruz de Huanacaxtle, M칠xico",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2017",
    "Fecha de rese침a": "19 de noviembre de 2017",
    "Titulo de rese침a": "Cenando",
    "Rese침a": "Llegamos a cenar a Riviera Grill, la atenci칩n en fant치stica, el lugar es hermoso, mi lasa침a de mariscos muy rica, pero las de mis amigos dej칩 mucho que desear, un 10 para el lugar, 10 para la atenci칩n y 7 para La Cocina."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "mariajose20162016",
    "Ciudad": "De Santander, Espa침a",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "7 de enero de 2016",
    "Titulo de rese침a": "FANTASTICO",
    "Rese침a": "Restaurante muy agradable , comida tanto de carne como pescado. Muy amables , correctos y educadisimos. La carne espectacular , bien presentada y al punto, la res riquisima. el dorado preparado estupendamente. Estuvimos 2 noches . Constantemente pendientes , tranquilo sin ruidos. M칰sica en vivo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "L-Mo287",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "30 de diciembre de 2015",
    "Titulo de rese침a": "游땏",
    "Rese침a": "Excelente servicio, muy rica la comida! Muy agradable el lugar! Altamente recomendado, el lugar muy a gusto, los cortes est치n muy ricos!!!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "MSyJF",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "16 de marzo de 2013",
    "Titulo de rese침a": "Excelente comida y el servicio de lo mejor.",
    "Rese침a": "Cada vez que visito Vallarta como en este lugar. La comida es deliciosa, mi platillo favorito, los camarones con coco. El servicio es excelente (todos son muy atentos y simp치ticos) y en el bar preparan unos mojitos exquisitos!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Javier A",
    "Ciudad": "25-34 Hombre de Guadalajara, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2012",
    "Fecha de rese침a": "14 de noviembre de 2012",
    "Titulo de rese침a": "Llegue por equivocacion y regrese por la comida.",
    "Rese침a": "El lugar resulta de lo mas ameno y acogedor que puedes encontrar en Nuevo Vallarta, la entrada de calamar fue algo sorpresivo y delicioso. La comida en general es muy buena y los precios no son altos. Recomendable ir con pareja o familia."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "littlemomma_1955",
    "Ciudad": "50-64 Mujer de Bucer칤as, M칠xico",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2020",
    "Fecha de rese침a": "24 de octubre de 2020",
    "Titulo de rese침a": "Primera visita",
    "Rese침a": "Mi esposo sugiri칩 que prob치ramos este restaurante y estoy muy contento de haberlo hecho. La ubicaci칩n es excelente, buen acceso al hotel y buen estacionamiento.\n\nEl dise침o al aire libre es propicio para la comodidad de Covid 19. El personal cumple con las m치scaras, las temperaturas y el desinfectante.\n\nNuestras fajitas de pollo estaban deliciosas y mucho para compartir. Las patatas fritas y la salsa tambi칠n eran muy sabrosas y frescas.\n\nCoronas estaban fr칤as y mi Chardonnay por copa era mejor que la media.\n\nEl men칰 no es enorme, pero quedamos muy contentos con nuestra selecci칩n. Darle una oportunidad."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Danno612",
    "Ciudad": "Hombre de Englewood, Florida",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2019",
    "Fecha de rese침a": "12 de junio de 2020",
    "Titulo de rese침a": "Gema oculta",
    "Rese침a": "Caminamos hasta este restaurante para desayunar un d칤a y vali칩 la pena el viaje. La comida y el servicio fueron excelentes. Tenemos pensado volver y visitar este restaurante en un futuro pr칩ximo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "billyclark1948",
    "Ciudad": "65+ Hombre de Carluke, Reino Unido",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2020",
    "Fecha de rese침a": "7 de abril de 2020",
    "Titulo de rese침a": "Gran peque침o restaurante y bar",
    "Rese침a": "Nos sentamos en la mesa No 4, el servicio fue comida de primera clase muy buena y los c칩cteles son muy razonables, el estacionamiento no es un problema, los ba침os est치n muy limpios e inusuales. Si vas a este peque침o restaurante toma un Dirty Monkey, es magn칤fico en un d칤a caluroso."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "RJS108",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " septiembre de 2019",
    "Fecha de rese침a": "19 de septiembre de 2019",
    "Titulo de rese침a": "Buena comida, buen servicio",
    "Rese침a": "Visitamos durante la temporada baja, por lo que el lugar estaba vac칤o. Las fajitas de carne que ped칤 estaban bien, pero envidiaba los camarones de pi침a que ten칤a mi esposa. Era un tranquilo martes por la noche (no hab칤a entretenimiento en vivo). Cenaremos all칤 de nuevo la pr칩xima vez que visitemos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Jessie V",
    "Ciudad": "50-64 Hombre de Menifee, California",
    "Puntaje": 4,
    "Fecha de visita": " julio de 2019",
    "Fecha de rese침a": "5 de julio de 2019",
    "Titulo de rese침a": "Buena comida un poco a pie",
    "Rese침a": "Nos alojamos en Paradise Village y quer칤amos algo diferente, as칤 que caminamos a la Riviera. La comida era buena aunque estaban fuera del mahi - mahi. C칩modos asientos al aire libre y un ambiente agradable eran muy agradables!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Sharon H.",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2019",
    "Fecha de rese침a": "22 de mayo de 2019",
    "Titulo de rese침a": "No es nuestra primera visita, pero nunca defraudan.",
    "Rese침a": "Este es un paseo razonable desde Paradise Village, pero vale la pena el viaje. La comida es excelente, el servicio es excelente y tienen un 치rea de juegos para los ni침os. Siempre satisfecho con nuestra experiencia aqu칤."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "egressoru",
    "Ciudad": "De Bailey, Colorado",
    "Puntaje": 3,
    "Fecha de visita": " mayo de 2019",
    "Fecha de rese침a": "7 de mayo de 2019",
    "Titulo de rese침a": "No tan bueno como lo fue una vez",
    "Rese침a": "Este siempre ha sido uno de mis favoritos en Nuevo Vallarta. La 칰ltima vez que visit칠 me decepcion칩. El servicio fue muy bueno, pero toda mi familia estuvo de acuerdo en que la comida era, en el mejor de los casos, mediocre. Lo intentar칠 de nuevo, pero no me impresion칩."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Gianni P",
    "Ciudad": "De Puerto Vallarta, M칠xico",
    "Puntaje": 2,
    "Fecha de visita": " noviembre de 2018",
    "Fecha de rese침a": "30 de noviembre de 2018",
    "Titulo de rese침a": "No vale la pena su tiempo o dinero!",
    "Rese침a": "Nos detuvimos en un bocado antes de la puesta del sol. No hab칤a nadie en el restaurante. (쯄e pregunto por qu칠?) Mi amigo y yo pedimos bebidas y comida. El aperitivo de calamares no ten칤a sabor. Estaba muy frito y ten칤a mucho que empanar. Las fajitas de camar칩n eran mediocres en el mejor de los casos. La gamba estaba seguramente congelada. Todo el personal estaba parado alrededor y hablando en voz alta en espa침ol. Su conversaci칩n no era apropiada para ning칰n comedor de restaurantes."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Footprints279720",
    "Ciudad": "De Maryland",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2018",
    "Fecha de rese침a": "11 de noviembre de 2018",
    "Titulo de rese침a": "춰춰춰EL MEJOR!!!",
    "Rese침a": "춰Este lugar era tan genial! El ambiente era relajante, el personal fue maravilloso! Cogimos Mahi - Mahi en nuestro viaje de charter, lo marinaron y prepararon aperitivos Tempura y filetes a la parrilla en mantequilla de ajo sobre pur칠 de papas con verduras a la parrilla. 춰ESTABA DELICIOSO! ! ! Recomiendo encarecidamente este lugar! ! !"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "AmySioux2",
    "Ciudad": "De Jacksonville, Oreg칩n",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2018",
    "Fecha de rese침a": "3 de noviembre de 2018",
    "Titulo de rese침a": "Un favorito continuado",
    "Rese침a": "Hemos estado viniendo aqu칤 por varios a침os y sigue mejorando. Una cosa que nunca cambia es el personal incre칤blemente atento, divertido y creativo. Lo confieso, las primeras veces que visitamos vinimos para tomar algo despu칠s de la cena: el aut칠ntico caf칠 mexicano vale la pena. Durante los 칰ltimos tres a침os, m치s o menos, nos hemos propuesto cenar aqu칤 y nunca nos ha decepcionado. El pescado es fresco y cocinado a la perfecci칩n, las pastas son muy sabrosas y el ambiente al aire libre es dif칤cil de superar. La m칰sica en vivo es una ventaja en la temporada alta. Una nota: si pide vino tinto, tenga en cuenta que no se enfriar치 a los 57 grados esperados de los EE. UU., Pero siempre puede solicitar que se coloque la botella en un enfriador."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Birdie",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2018",
    "Fecha de rese침a": "1 de noviembre de 2018",
    "Titulo de rese침a": "춰춰Gran comida!!",
    "Rese침a": "Nuestro grupo tuvo una comida deliciosa y muy divertida! El ambiente es hermoso y relajante y el personal hizo un trabajo fabuloso. Nos pusimos un poco de calor y el camarero de inmediato sac칩 fans para nosotros! Servicio sobresaliente. Ceviche fue disfrutado por nosotros para un aperitivo y el camar칩n de coco y el camar칩n de tequila tambi칠n era muy bueno. Uno de nosotros ten칤a el cordero especial y 칠l absolutamente lami칩 los huesos, dijo que era tan bueno. Mahi era muy fresca y sabrosa. (Tal vez un poco pesado en aceitunas Kalmata para algunos) mi marido disfrut칩 el bistec de flanco y pur칠 de papas. La margarita de pepino fue muy refrescante y para nuestro gran final, el caf칠 mexicano no solo era delicioso, sino que la presentaci칩n fue incre칤ble. ! Tony el chef y los camareros hicieron un gran trabajo! ! Sin duda volveremos ya que la ubicaci칩n es muy conveniente!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Judy21890",
    "Ciudad": "50-64 Mujer de Montreal, Canad치",
    "Puntaje": 2,
    "Fecha de visita": " abril de 2018",
    "Fecha de rese침a": "23 de abril de 2018",
    "Titulo de rese침a": "Debemos tener 칠xito una mala noche",
    "Rese침a": "El servicio era atento, pero la comida no era muy buena. Los calamares era dif칤cil y duro y camarones de coco era demasiado dulce y ten칤a demasiado fuese."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "happygirlCalgary",
    "Ciudad": "35-49 Mujer de Calgary",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2018",
    "Fecha de rese침a": "22 de abril de 2018",
    "Titulo de rese침a": "Buena comida. Un gran servicio. Caro.",
    "Rese침a": "Ventajas:\nla comida era deliciosa. Bistec y camarones turf surf y era precioso. Servido con pur칠 de patatas y coliflor. Muy sabrosa.\n\nCamarones con coco eran grandes. Un poco demasiado dulce para mi gusto.\n\nGran servicio! Muy amable y profesional. Ellos trabajan duro. Propina!\n\nJuegos para ni침os para jugar mientras espera y/o se para y despu칠s de la cena.\n\nDesventajas:\n\nCaro para M칠xico. Sin duda los precios tur칤sticos. Pero cerca de lo que gasta para salir por la noche de vuelta a casa.\n\nPan de Ajo era demasiado dulce. No es suficiente con ajo. Pero eso era menor. Y s칩lo mi opini칩n. No quejarnos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "amydavemmnf",
    "Ciudad": "50-64 Mujer de Denver, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de rese침a": "31 de octubre de 2017",
    "Titulo de rese침a": "No puedo esperar",
    "Rese침a": "Volveremos en nuevo el 10 de noviembre este es nuestro restaurante favorito, ser치 noche 1 cena y caf칠 incre칤ble ambiente hermoso y fant치stico servicio y excelente comida incre칤ble! Estamos que traigas amigos el viernes el 10 de junio estar치 listo! Aseg칰rese de tener un mont칩n de cava de oro tequila! ,,,"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Cecil G",
    "Ciudad": "Hombre de Fort Stockton, Texas",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2017",
    "Fecha de rese침a": "21 de junio de 2017",
    "Titulo de rese침a": "Genial fuera de la ciudad,",
    "Rese침a": "La comida es excelente. Buen servicio. El pollo a la parmesana fue muy buena. S칩lo un toque de chipotle como anuncian."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "LSSStravelers",
    "Ciudad": "De Sacramento, California",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2017",
    "Fecha de rese침a": "13 de junio de 2017",
    "Titulo de rese침a": "Recomendar",
    "Rese침a": "Peque침a, cerca de los hoteles en Nuevo Vallarta, la comida muy buena. Buena variedad, gente amable, buen servicio."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Sharon M",
    "Ciudad": "De Nuevo Vallarta, M칠xico",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "27 de abril de 2017",
    "Titulo de rese침a": "Buena comida, buen entretenimiento, buen servicio",
    "Rese침a": "He estado en este restaurante varias veces y hemos disfrutado de sus ensaladas frescas y la sopa de almejas sopa. El servicio es bueno y la animaci칩n es muy buena."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Kathleen K",
    "Ciudad": "De Omaha, Nebraska",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "26 de abril de 2017",
    "Titulo de rese침a": "Buena comida, fant치stica presentaci칩n caf칠",
    "Rese침a": "La cena estaba deliciosa, aqu칤 no resultaba muy concurrido, as칤 que el personal ten칤a un mont칩n de tiempo para entretener a nosotros por el baile de la cantante en directo, sombreros y llevar a nuestra mesa para animarnos a bailar. El final de la cena era una especialidad de caf칠, que estaba puesto en fuego y derram칩 sobre una torre de vasos! Divertido y delicioso, y cuando te vayas, tienen un puesto de fruta y vegetales y animo a tomar algo por la ma침ana :)."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "NicB23",
    "Ciudad": "25-34 Mujer de Dallas, Texas",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2017",
    "Fecha de rese침a": "9 de abril de 2017",
    "Titulo de rese침a": "Incre칤ble m칰sica en vivo y el ambiente hermoso",
    "Rese침a": "Hemos estado viniendo a Riviera Grill en los 칰ltimos a침os y nunca decepciona. Nos encanta la cantante Edel que realiza m칰sica en vivo casi todas las noches. Muy talentoso!\n\nLa comida siempre es coherente y muy delicioso! A menudo nos pide el tamarindo Margarita (incre칤ble! Calamares a la plancha, filet mignon, camarones con coco y sopa de tortilla.\n\nEl ambiente es muy especial y tropical! Palmeras, plantas, luces y una bar con bastante poco mexicano.\n\nLos servidores nos conoc칤a por nombre y saludarnos con sonrisas cada vez que llegas. Si se toma un momento para conocerlos, puede hacer un amigo.\n\nY la fruta te dejan a la salida hace que la noche sea mucho m치s especial."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Bonnie M",
    "Ciudad": "De Oshkosh, Wisconsin",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2017",
    "Fecha de rese침a": "8 de abril de 2017",
    "Titulo de rese침a": "Decepcionado!",
    "Rese침a": "Hemos estado viniendo a parrilla rivera anualmente desde que abrieron. Siempre disfrutamos de camarones de coco o la pesca del d칤a. La 칰ltima noche fue una experiencia muy diferente de comedor. Normalmente hemos encontrado el lugar se llena hasta los topes, sin embargo anoche ten칤an alrededor de 15 personas en total. Mi marido y yo siempre nos encant칩 los camarones con coco. 칔ltima noche probamos el plato \"jacobs\" que era un filete, cola de langosta y nos cambiamos las costillas barbacoa para camarones de coco. La cola de langosta estaba seco y m치s preparado, camarones de coco estaba seco y tambi칠n muy preparado. El filete que llevamos a casa.\nEl personal era atento y el guitarrista era un buen detalle. Si volveremos. Respuesta tendr치 que ser un no."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "mexicoamiga",
    "Ciudad": "De Nuevo Vallarta, M칠xico",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "29 de marzo de 2017",
    "Titulo de rese침a": "Un buen cambio",
    "Rese침a": "Ten칤an un guitarrista la noche que estuvimos all칤, lo que hizo para un ambiente agradable. Me encanta el ambiente interior. La comida que recibimos era bueno y el servicio era bueno, pero era un poco caro."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "J G",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2017",
    "Fecha de rese침a": "15 de marzo de 2017",
    "Titulo de rese침a": "Probar un poco de la ternura",
    "Rese침a": "Pedimos tomar pargo rojo\" del d칤a\" y lleg칩 m치s que bien hecho, seco. . Muy decepcionante. A mi esposa le encant칩 el camar칩n, el personal era amable y el guitarrista era un toque agradable"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Terry H",
    "Ciudad": "De Seattle, Washington",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2017",
    "Fecha de rese침a": "13 de marzo de 2017",
    "Titulo de rese침a": "Muy buena comida con un ambiente divertido.",
    "Rese침a": "Dos de nosotros tuvimos los camarones con coco para la cena y estaba delicioso. Un guitarrista, acompa침ados de la comida, de modo que el Esp칤ritu acogedor que encontramos all칤. Hay algunos peque침os, l칰dico 'ayudantes' que trajo una sonrisa a nuestras caras, ya que bail칩 junto a la m칰sica (incluso poner una Calabaza en su cabeza, ya que bail칩). En general una noche de diversi칩n."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Ingrid R",
    "Ciudad": "35-49 Mujer de Edmonton, Canad치",
    "Puntaje": 1,
    "Fecha de visita": " marzo de 2017",
    "Fecha de rese침a": "8 de marzo de 2017",
    "Titulo de rese침a": "Caro!",
    "Rese침a": "Este fue mi segundo viaje a Nuevo Vallarta y yo quer칤a volver a Riviera Grill fue genial el a침o pasado. Este a침o, me qued칠 decepcionado. Cambiaron el men칰, francamente, hab칤a pocas cosas que me pareci칩 atractivo (me quitaron algunas selecciones de buena). Y los precios eran mucho m치s altos que el a침o pasado. No volver칠."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "joanne l",
    "Ciudad": "De Okotoks, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "6 de marzo de 2017",
    "Titulo de rese침a": "Experiencia tropical cena",
    "Rese침a": "Mucha vegetaci칩n y ambiente acogedor, excelentes bebidas y comida fabulosa. A mediados de precios - todo el personal son muy comprometido a tener la mejor experiencia posible. La presentaci칩n de la comida era precioso"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Charron H",
    "Ciudad": "De Bellevue",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "28 de febrero de 2017",
    "Titulo de rese침a": "Inconsistente",
    "Rese침a": "La parrilla de la riviera tiene un entorno encantador al aire libre, m칰sica en vivo y convenientemente situado en la calle principal que atraviesa de Nuevo Vallarta. Mi marido y yo visitamos la Riviera Grill anoche por segunda vez en seis semanas. La primera vez que estuvimos all칤 el at칰n era deliciosa, deliciosa, volvimos a tener otra vez. Qu칠 decepci칩n! La 칰ltima noche el at칰n no tuve gusto y ni siquiera fue presentado el mismo como la primera vez. El at칰n llegamos al hielo mesa fr칤a en el centro. Me gusta el rojo en el centro, pero al menos a temperatura ambiente. Mi marido pidi칩 surf and turf. La carne era muy duro, no el lomo prometi칩 en el men칰. Incoherencia mata a restaurantes."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "meyermr",
    "Ciudad": "De Wright City, Missouri",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "23 de febrero de 2017",
    "Titulo de rese침a": "Impresionante",
    "Rese침a": "Mi familia y cenamos aqu칤 y realmente lo disfrut칠. La comida era estupenda. Un ambiente realmente fresco y un lugar divertido! Jacob, uno de los camareros era genial. Sin duda volver칠."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "5ontheroad_10",
    "Ciudad": "35-49 Mujer de winnipeg manitoba canada",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "23 de febrero de 2017",
    "Titulo de rese침a": "Me encant칩",
    "Rese침a": "Los calamares era incre칤ble - a la parrilla en un bistec no como el peque침o bandas el치sticas recubiertos de migas fritas que tantos otros ofrecen.\nLas bebidas eran muy buenas y el pargo rojo era excelente. La m칰sica en vivo fue maravilloso. Sin duda volver칠"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Ronald H",
    "Ciudad": "De Brainerd, Minnesota",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "22 de febrero de 2017",
    "Titulo de rese침a": "Podr칤a haber sido mejor.",
    "Rese침a": "El bistec con salsa barbacoa era dif칤cil y no tienen un mont칩n de sabor. Camarones de coco era muy bueno como el bistec y el surf."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Edward H",
    "Ciudad": "Hombre de Windsor, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "21 de febrero de 2017",
    "Titulo de rese침a": "Muy buen desayuno",
    "Rese침a": "Tuvimos un desayuno muy bueno. Est치n abiertos los domingos por la ma침ana, que es c칩mo elegimos este lugar. Principalmente al aire libre. Pero est치 cubierto con un techo. Tambi칠n hay una habitaci칩n cerrada si es necesario.\nEl desayuno era realmente bueno, con estilo mexicano y selecciones cdn disponibles\nnuestro camarero era amable y eficiente.\nAdem치s el propietario le ofrece fruta gratis y sand칤as para llevar a casa con usted.\nUn gran lugar para visitar"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Rosie MT",
    "Ciudad": "35-49 Mujer de Montana",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "14 de febrero de 2017",
    "Titulo de rese침a": "Paseando por...",
    "Rese침a": "Est치bamos en una misi칩n. Nos viene desde el mercado del agricultor y est치bamos hambrientos y caminar a la Rep칰blica (que, Fajita como resulta, no est치 abierto para el almuerzo, digo) y vimos este lugar en el camino. Nos encanta probar restaurantes nuevos y quer칤a probarlo. Ambos tuvimos tacos de carne y fueron maravillosos! La comida, el servicio, el vino y los precios eran geniales. Volveremos.\nS칩lo efectivo!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "msbuddmike",
    "Ciudad": "De Kelowna, Canad치",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "12 de febrero de 2017",
    "Titulo de rese침a": "De lo que le칤 me esperaba mejor",
    "Rese침a": "El restaurante en s칤 es bastante pintoresco, situado en el borde de la selva y completamente abierto. El servicio era bueno y todo el mundo amable pero la comida era un poco decepcionante. Mi esposa estaba muy bien, pero el pescado que ten칤a camarones con an칤s y menta que una contribuyente elogiaron. Me pareci칩 que el plato dulce y carece de profundidad, de hecho una vez tienes pasado el sabor an칤s las gambas eran sosas y aburridas. Fueron servidos en una pila de patatas que estaban tibios - las verduras estaban bien. Me pareci칩 que la comida y las bebidas eran caras. Fue la comida m치s cara hasta ahora en este viaje y el menos agradable. No volver칠."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Mike K",
    "Ciudad": "50-64 Hombre de Winnipeg, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "12 de febrero de 2017",
    "Titulo de rese침a": "Buena comida",
    "Rese침a": "Comimos el desayuno, el almuerzo y la cena, en 3 d칤as diferentes durante nuestra visita a nuevo.\nRealmente el servicio agradable. La comida es excelente. Todos muy buenos. Gratis pour margaritas. S칤rvase naranjas gratis en el camino de salida. Lo recomiendo encarecidamente. 2 bebidas cada uno + Dividir una comida = $500 pesos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Patricia H",
    "Ciudad": "50-64 Mujer de Thetford, Reino Unido",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "11 de febrero de 2017",
    "Titulo de rese침a": "Se detuvo para bebidas",
    "Rese침a": "Nos paramos aqu칤 para refrescos despu칠s de caminar por un tiempo.\n\nPregunt칠 si ten칤an alguna aceitunas como estaba mal, as칤 que aunque ellos anhelando que no sirven en el men칰, el barman me dio un plato de ellos. Eran espa침olas y muy sabroso.\n\nEra tarde as칤 que bastante tranquila, as칤 que tuvimos una buena conversaci칩n con el barman.\n\nS칩lo hay un problema - no comimos aqu칤, no salida del men칰, pero se nos acab칩 el tiempo!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Patty H",
    "Ciudad": "De Kamloops, Canad치",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2017",
    "Fecha de rese침a": "7 de febrero de 2017",
    "Titulo de rese침a": "Decepcionante.",
    "Rese침a": "Nos dijeron que la Riviera Grill fue un buen lugar para comida mexicana. Hay una mayor proporci칩n de platos de mariscos en el men칰 de la comida mexicana. Al principio ten칤amos un buen servicio, como nos acomodaron enseguida (no tienen una reserva), y los pedidos de bebida tomada pronto. Una vez que pedimos nuestra comida, que era O. K., pero nada especial, nunca tuvimos un camarero venga a nuestra mesa para preguntar si todo estaba bien, o de lo contrario. . Nadie volvi칩 a preguntar si quer칤amos algo m치s (como postre). Mi marido pidi칩 fajitas, y lleg칩 en un plato normal, no es un pan, ya que chisporrotea siempre han tenido cuando se orden칩 fajitas. . . La mezcla. Lo que significa carne fajita no era muy caliente. Debido al servicio (no encontrame son exigentes y comer en muchos restaurantes de tipo econ칩mico, as칤 que no son snobs sobre 칠l), no volver칠 a este establecimiento. Parece que si no pides un mont칩n de bebidas, tienden a ignorar. La pareja sentado al lado de nosotros tuvimos la misma experiencia con un servicio pobre y tambi칠n dijeron que la comida era s칩lo \"O.K."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Laura C",
    "Ciudad": "De Kansas City, Kansas",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "1 de febrero de 2017",
    "Titulo de rese침a": "Comer, beber y ser feliz!",
    "Rese침a": "El servicio era r치pido y agradable. Los aperitivos eran tan buenas. Ten칤amos camarones ceviche, pan de ajo y los calamares. Nuestras cenas eran a칰n mejor. Fuente jacobs (cola de langosta, camarones y carne), barbacoa camar칩n envuelto en tocino y camarones con coco. Todo era fresco y delicioso. No puedo esperar a volver. Este fue de lejos mi restaurante favorito en nuestras vacaciones."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Kim B",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "29 de enero de 2017",
    "Titulo de rese침a": "Detuvimos para tomar bebidas",
    "Rese침a": "Entramos a este lugar del Hard Rock. . . no me decepcion칩. S칩lo tuvimos bebidas sin embargo los platos de comida se ve칤a y ol칤a incre칤ble. El ambiente del restaurante era muy ordenado."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "scottm915",
    "Ciudad": "De Kansas City, Missouri",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "22 de enero de 2017",
    "Titulo de rese침a": "Gran cena",
    "Rese침a": "Este lugar era tan buena que fuimos all칤 dos veces en una semana, mi esposa y yo tuvimos el plato de camarones que es jacobs cola de langosta y filete y era impresionante, el caf칠 mexicano y tambi칠n era divertido ver lo hacen ellos y muy sabroso."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Theresa M",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "20 de enero de 2017",
    "Titulo de rese침a": "Gran ambiente y comida",
    "Rese침a": "Mi marido y yo pasamos dos maravillosas comidas en este restaurante! Una vez para el desayuno y una vez para cenar! En el desayuno, el camarero era muy atento a nuestras necesidades, la comida era excelente y bien presentada. El precio era muy razonable! Nos decidimos por probar la cena all칤 una semana m치s tarde, el mismo camarero nos reconoce y era muy acogedor. El mismo servicio y expectativas comida pero curiosamente al final de nuestra visita, el camarero se침al칩 que no deja de un consejo y mi marido hizo firmar el cheque. Nos ofrecieron m치s, pero caminaba lejos de arrogancia! Sobre todo, un incre칤ble lugar para cenar!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "William H",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "18 de enero de 2017",
    "Titulo de rese침a": "Es un nuevo elemento de men칰 debe probar!",
    "Rese침a": "Hemos estado yendo a la Riviera Grill durante varios a침os. Siempre ha sido una delicia, as칤 que cuando vimos un nuevo elemento en el men칰, s칩lo ten칤amos que probar el de menta y an칤s de camarones. 춰Guau! Fue uno de los mejores platos que he comido. En cualquier lugar. (yo dir칤a que llam칩 mis calcetines, pero no estaba usando ning칰n! Era tan extraordinario) desde el primer aroma que me olvid칠 de sacar una foto.\n\nSi buscas algo diferente y delicioso, el menta y an칤s de camarones en la Riviera Grill es un deber."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Laura M",
    "Ciudad": "35-49 Mujer de Mount Vernon, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "16 de enero de 2017",
    "Titulo de rese침a": "Gran experiencia",
    "Rese침a": "Nos fuimos a cenar. La comida era excelente. La mejor comida que tuvimos el 7 noches que estuvimos en el Nuero Vallarta. Tuve filete de at칰n, verduras y pur칠 de patatas con vapor. El pur칠 de patatas eran incre칤bles. Una mezcla entre patatas regular y dulce. El at칰n era delicioso y tuvimos el puding de caf칠 para el postre. Qu칠 gran espect치culo. El camarero era incre칤ble y era tan buena. Ten칤an m칰sica durante la comida, pero no era tan fuerte que no se pod칤a hablar uno con otro. Sin duda volveremos la pr칩xima vez que estemos all칤."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Debbie O",
    "Ciudad": "De Frankfort, Illinois",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "16 de enero de 2017",
    "Titulo de rese침a": "Diversi칩n y gran arroces",
    "Rese침a": "Fuimos all칤 dos veces mientras est치bamos en esta zona. La comida era realmente buena y ten칤an entretenimiento. Amplia selecci칩n de comida y 6 de nosotros pedimos algo diferente y era muy bueno. El personal era tambi칠n muy atento. Lo recomendar칤a!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "dfz-cc",
    "Ciudad": "50-64 Hombre de Santa Fe, Nuevo Mexico",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "7 de enero de 2017",
    "Titulo de rese침a": "Muy buena con m칰sica",
    "Rese침a": "Casi perdemos este a침o. . 14 d칤as aqu칤 y muy cerca de la localidad de el para칤so nos atrape probar otros restaurantes. Pero siempre nos gusta grill riviera y aman la naturaleza abierta y fruta gratis de sir vuelcan jardines.\n\nLa m칰sica era tranquilo y guitarra rom치ntica, fajitas de gambas estaban bien y el servicio bien hecho. Con el beneficio extra de desiertos bueno y f치cil de caminar de regreso al hotel.\n\n$60 d칩lares para dos personas incluyendo bebidas y postres m치s la propina no es barato para pv, pero coherente para buenos restaurantes.\nNo te olvides de ellos.\nDfz"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "WineFoodTravels06",
    "Ciudad": "50-64 Mujer de Las Vegas, Nevada",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "6 de enero de 2017",
    "Titulo de rese침a": "Una noche agradable, con buena comida y entretenimiento",
    "Rese침a": "La comida era muy buena. Me gust칩 especialmente la sopa de tortilla, pero las croquetas de cangrejo eran muy buenas, as칤 como el camar칩n y tortillas. El cantor era excelente y un gran James Blundt sang."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Marla R",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2017",
    "Fecha de rese침a": "3 de enero de 2017",
    "Titulo de rese침a": "Abierto para el desayuno",
    "Rese침a": "Desayunamos en la Riviera Grill esta ma침ana. Estaba delicioso. Mi hija ten칤a las tortitas de terciopelo rojo y mi hijo hab칤a tostadas de nutella y ambos me dijeron que era el mejor que he tenido. Los huevos y beicon estaban perfectamente preparado. Recomiendo este lugar para el desayuno."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Ron F",
    "Ciudad": "65+ Hombre de Holt, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de rese침a": "27 de noviembre de 2016",
    "Titulo de rese침a": "Fuente de Jacob!",
    "Rese침a": "Combinaci칩n de langosta, filete de bah칤a Banderas, y costillas barbacoa! Esta comida para dos era delicioso, con una gran cantidad de alimentos para una pareja con extra para llevarse a casa. La fuente no era barato, pero teniendo en cuenta los art칤culos que estaban incluidos, razonable. A muy poca distancia a pie de la playa Royale y planes para volver est치n en marcha. Recomendado."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Marc B",
    "Ciudad": "Hombre de Surrey, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de rese침a": "25 de noviembre de 2016",
    "Titulo de rese침a": "Mejor!",
    "Rese침a": "Estado aqu칤 antes, era bueno. Me dijeron el a침o pasado por otros veraneantes no era buena. Decidimos darle una oportunidad, 춰qu칠 sorpresa! 춰Fant치stico! Entretenimiento en vivo, buena comida y bebidas a un precio razonable! Dijeron que nuestra otros veraneantes que fue sin duda la pena intentarlo!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "BookVixen",
    "Ciudad": "50-64 Mujer de San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de rese침a": "24 de noviembre de 2016",
    "Titulo de rese침a": "Excelente servicio y variedad en el men칰",
    "Rese침a": "No es necesario reservar, incluso en la noche de Acci칩n de U. S. cuando los restaurantes en nuestro complejo estaban muy ocupados. Ten칤a un servicio muy atento, un mont칩n de opciones en el men칰 adem치s de un pavo de acci칩n de gracias especiales. Nuestro camarero hablaba un ingl칠s excelente, los precios eran buenos, aceptan tarjetas de cr칠dito, y hab칤a m칰sica en vivo todo el tiempo que estuvimos all칤 (8 - 9:30 p. m. )"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "RebeccaVancouver_BC",
    "Ciudad": "50-64 Mujer de Queen Creek, Arizona",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de rese침a": "24 de noviembre de 2016",
    "Titulo de rese침a": "Buena manera fiable",
    "Rese침a": "Primera vez este a침o y las ensaladas y el pescado estaban bien, como siempre. Jacob es un camarero y nos gusta el guitarrista que juega all칤."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "joelovesliving",
    "Ciudad": "Hombre de Gilbert, Arizona",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2016",
    "Fecha de rese침a": "15 de noviembre de 2016",
    "Titulo de rese침a": "Opci칩n s칩lido local en Nuevo Vallarta",
    "Rese침a": "El servicio era estupendo, muy atento. Men칰 tiene mariscos y bistecs. A mi esposa le encant칩 la ensalada caprese y tempura de pescado blanco. Mi filete fue preparado adecuadamente, pero no era el mejor filete de ofertas locales. Las bebidas y el vino eran muy s칩lidos, sobre la media con las opciones locales. Dado que es un corto paseo desde nuestro resort, volveremos de nuevo. El ambiente es muy agradable, bastante relajante."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "ronw720",
    "Ciudad": "De Kelowna",
    "Puntaje": 5,
    "Fecha de visita": " octubre de 2016",
    "Fecha de rese침a": "5 de noviembre de 2016",
    "Titulo de rese침a": "Recomendado de amigos",
    "Rese침a": "Langosta, mmmmmm. . M칰sica en vivo y simp치tico personal. No hay ventanas o pared con la c치lida brisa hizo que la noche es muy relajante. Justo abajo de la calle del pueblo para칤so."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "hairypeach",
    "Ciudad": "De Calgary, Canad치",
    "Puntaje": 3,
    "Fecha de visita": " octubre de 2016",
    "Fecha de rese침a": "27 de octubre de 2016",
    "Titulo de rese침a": "La comida estaba bien",
    "Rese침a": "Hab칤amos o칤do hablar mejor del restaurante y por lo tanto tal vez esper치bamos algo mejor que el medio de la carretera. Esposa de comida de at칰n de aleta de at칰n era grande y muy buena, la m칤a catalogado como \"pasta con marisco\" era en realidad una lasa침a de mariscos que estaba bien. La tienda de comestibles y superficial pelea era el 칰nico \"extra\" y era el punto bajo de una comida que era un poco m치s cara que la media de las comidas a lo largo de la strip de Nuevo Vallarta. No hay necesidad de volver."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "IntoCultures",
    "Ciudad": "50-64 Mujer de Edmonton, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "27 de septiembre de 2016",
    "Titulo de rese침a": "Muy agradable. Cada vez mejor. Se merece m치s de 4 pero no de 5... todav칤a.",
    "Rese침a": "9 a침os de experiencias placenteras en la Riviera. Un agradable paseo desde el hotel Paradise Village hasta el sendero de boulevard. Jard칤n, abierto moteadas con iluminaci칩n a lo largo de caminos sinuosos a trav칠s de las plantas en el camino a ba침os bonitos. Siempre hay buena m칰sica, un excelente men칰 y un servicio atento. La sincronizaci칩n entre campos y presentaci칩n de la comida son sensatos. Los precios son un poco m치s altos, pero la mayor칤a de los art칤culos del men칰 demostrar la pena por el 치rea de nuevo. Una vez perdimos la marca de Pastas para el precio, pero el resto de las comidas de nuestro grupo estaban muy bien. Los servidores eran geniales en divertidos los nietos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "cwstarks",
    "Ciudad": "25-34 Hombre de Denver, CO",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de rese침a": "19 de junio de 2016",
    "Titulo de rese침a": "Gran restaurante al aire libre",
    "Rese침a": "Pens칠 que me pareci칩 un tesoro escondido, pero cuando vine aqu칤 para dejar un comentario parece que no hay nada oculto acerca de este conjunto. Gran lugar para comer y beber. La comida incre칤ble y un servicio de primera categor칤a. Volveremos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Ingrid R",
    "Ciudad": "35-49 Mujer de Edmonton, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "17 de junio de 2016",
    "Titulo de rese침a": "Comida incre칤ble",
    "Rese침a": "La comida y el ambiente era incre칤ble! Sin duda lo recomendar칤a y volver칤a la pr칩xima vez yo estoy all칤."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Rod H",
    "Ciudad": "Hombre de Lakewood, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2016",
    "Fecha de rese침a": "2 de junio de 2016",
    "Titulo de rese침a": "Otra gran noche.",
    "Rese침a": "Visitamos el nuevo Grill Rivera esta noche. Siempre estoy impresionado con su servicio excepcional. Esta noche disfrutamos de algunos de su men칰, as칤 como bebidas speciaties. Como de costumbre, las raciones eran m치s que suficiente. Solicit칠 una \"\" fuerte y r치pidamente su contenido despu칠s derramada estaba lleno con la parte de mi comida. sin tocarla Antes de la entrega de mi factura, nuestro camarero ten칤a un plato de reemplazo realizado y entregado a nuestra mesa sin cargo.\n\nQu칠 servicio."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "DaveandAnn689",
    "Ciudad": "De Oakdale, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de rese침a": "19 de mayo de 2016",
    "Titulo de rese침a": "Siempre buena comida y servicio",
    "Rese침a": "Hemos estado aqu칤 muchas veces y tengo ganas de volver. La comida es buena y el servicio es excelente. Siempre se puede dejar con algunas frutas frescas del jard칤n de sus due침os. Gracias Ignacio Jos칠 Luis."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "cndirector1",
    "Ciudad": "50-64 Mujer de New Holland, Pensilvania",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de rese침a": "18 de mayo de 2016",
    "Titulo de rese침a": "Ecl칠ctica variedad",
    "Rese침a": "Hemos cenado aqu칤 en varias ocasiones y nos alegramos cenamos de nuevo este a침o. Mi marido ten칤a la barbacoa camar칩n envuelto en tocino - Dios m칤o! Tuve la fresca Ravioli, otra gran selecci칩n! Compartimos el Lime Pinenut Tarta de era otra gran opci칩n."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "imoto2",
    "Ciudad": "Mujer de Fresno, California",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2016",
    "Fecha de rese침a": "18 de mayo de 2016",
    "Titulo de rese침a": "Gran restaurante",
    "Rese침a": "Probar la lasa침a de marisco y sopa de pescado. Me dijeron que el camar칩n envuelto en tocino era deliciosa.\nUn gran camarero. Prob칠 el tequila br칱l칠e, para morirse."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "NCSTOLAT",
    "Ciudad": "De Kitty Hawk, Carolina del Norte",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "10 de mayo de 2016",
    "Titulo de rese침a": "Uno de nuestros favoritos muy!",
    "Rese침a": "Hemos sido los visitantes de la Riviera Grill durante m치s de cinco a침os. El ambiente es relajante, la comida es estupenda y el personal es muy amable y atento. El propietario ha incluso aperitivos especiales para nosotros. Este a침o tuvimos calamares fritos, sopa de tortilla, pollo y carne fajitas, camarones, plato de pargo rojo y linguini con salsa de almejas siempre es un placer. Pru칠balo, no te arrepentir치s!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Jeff R",
    "Ciudad": "50-64 Hombre de Saint George, Utah",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2016",
    "Fecha de rese침a": "2 de mayo de 2016",
    "Titulo de rese침a": "Fuera del camino trillado, buena comida y precios",
    "Rese침a": "Ten칤amos Jacob langosta, filete de plato de pescado, patatas, todo excelente por menos de $40 d칩lares americanos (US) sin duda vale la pena un viaje de regreso."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "144Y",
    "Ciudad": "De Reno, Nevada",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "23 de abril de 2016",
    "Titulo de rese침a": "Este lugar es precioso, buen servicio y excelente comida.",
    "Rese침a": "Grupo de cuatro a finales de marzo 2016. Corto viaje en taxi de Paradise Village. Hay taxis disponibles, pero no puede ser tan c칩modo o agradable de un coche.\n\nTuve el pollo parmesano y era mi favorito de nuestros entrantes. Probamos los otros y mi marido preferido mi plato sobre su ravioli y sopa. Nuestros hijos ten칤an fajitas. Tuvimos una gran carta de vinos y bebidas.\n\nEl ambiente era uno de nuestros favoritos en la mayor칤a de los restaurantes durante nuestro viaje. Llevamos y utilizamos un spray en caso pero yo s칩lo ten칤a un bocado.\n\nUna noche muy agradable."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "billklaus",
    "Ciudad": "50-64 Hombre de Cincinnati, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "21 de abril de 2016",
    "Titulo de rese침a": "Excelente men칰 continental",
    "Rese침a": "Riviera Grill sirve una excelente comida. El ambiente es una especie de selva continental. El servicio es excelente y la comida se sirve como obras de arte."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Laura C",
    "Ciudad": "De Seattle, Washington",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2016",
    "Fecha de rese침a": "15 de abril de 2016",
    "Titulo de rese침a": "Buen ambiente",
    "Rese침a": "Riviera Grill estaba a una corta distancia a pie de nuestro hotel. El ambiente es bueno, con m칰sica en vivo y un ambiente tropical al aire libre. Fajitas y camarones de coco eran geniales. Otros platos estaban bien."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Roger H",
    "Ciudad": "De Wright City, Missouri",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "31 de marzo de 2016",
    "Titulo de rese침a": "Buena comida, ambiente y precio",
    "Rese침a": "Comimos all칤 dos veces en nuestro 칰ltimo viaje a Puerto Vallarta. La comida siempre es buena, los precios son geniales y siempre tenemos un gran servicio. La m칰sica en vivo es maravilloso. Continuaremos a volver cada vez estamos en Puerto Vallarta."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Lynne J",
    "Ciudad": "Mujer de Vancouver, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "31 de marzo de 2016",
    "Titulo de rese침a": "Men칰 gru침ones servidor interesante",
    "Rese침a": "Las comidas eran geniales y el camarero era un poco gru침칩n pero disfrutamos de la noche. Recomendaci칩n de vinos era estupenda y todos disfrutamos de la comida excepto mi hija encontramos la macarrones con queso demasiado cursi."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Brewerguy",
    "Ciudad": "65+ Hombre de Warren, Ohio",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "27 de marzo de 2016",
    "Titulo de rese침a": "Siempre buen marisco!",
    "Rese침a": "Riviera est치 a una corta distancia a pie desde nuestro apartamento y cuenta siempre con una estupenda comida. Mahi-mahi era la pesca del d칤a. Tuve que estilo de Veracruz, cubiertas con pimientos, tomates y cebollas. Excelente, as칤 como la sopa de tortilla para aperitivo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Hickup4",
    "Ciudad": "50-64 Hombre de Buenos Aires, Argentina",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "26 de marzo de 2016",
    "Titulo de rese침a": "Media mexicana",
    "Rese침a": "Entiendo que este restaurante est치 en proceso de cambiar su nombre a \"cocina de mariscos\". el ruido de la calle es significativo, el servicio era pobre (camareros muy confundidos sobre lo que especiales ten칤an esa noche, orden de bebidas una eternidad), la comida era normal, pero nada del otro mundo. Hab칤a comido aqu칤 en el pasado, esperaba algo mejor pero me decepcion칩."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Anita E",
    "Ciudad": "50-64 Mujer de Durham, Carolina del Norte",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "24 de marzo de 2016",
    "Titulo de rese침a": "comer al aire libre de diversi칩n con m칰sica en vivo",
    "Rese침a": "Este restaurante parece estar dise침ado para atraer a familias de turistas. La m칰sica en vivo fue divertido, pero el m칰sico tocaba frutos americanos de rock y cantaban en ingl칠s, as칤 que no esper칠is m칰sica aut칠nticamente local. El personal era muy amable y los precios son razonables. Tuve pizza, una opci칩n menos inspiraci칩n, no era muy bueno. Tambi칠n tuve un tomate y mozarella ensalada, que estaba muy bien, pero nada del otro mundo. As칤 que si quieres relajarte al aire libre con m칰sica en vivo y comida barata, este es el lugar para ti."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Iampepah",
    "Ciudad": "50-64 Mujer de Filadelfia, Pensilvania",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "22 de marzo de 2016",
    "Titulo de rese침a": "A tan s칩lo un paseo de distancia",
    "Rese침a": "Nos alojamos en Paradise Village y de todo lo que tuvimos que hacer fue a pie por la calle de la Riveria Grill y una cena de noche agradable! Nuestro camarero - Guido - era incre칤ble. 칄l mantuvo todo el mundo contento."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Gord E",
    "Ciudad": "65+ Hombre de Mission, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "21 de marzo de 2016",
    "Titulo de rese침a": "Un bonito lugar para pasear a cenar.",
    "Rese침a": "Est치bamos a unos 1 km de distancia y decidimos bajar a cenar en este restaurante. Nos alegramos de haberlo hecho. \"La Se침ora impresionante\", ten칤a el \"surf and turf\", filetes tenderloin_nus y gambas. Estaba muy bien presentada y muy bien recibido, luego comido y disfrutamos. Yo ten칤a las \"fajitas borrachos de carne\". Muy bien hecho, buena carne fajita mezcla, tortillas de ma칤z, guacamole, salsa verde y rojo. Los camareros eran atento y r치pido. La comida estaba caliente y la bebida era fr칤o!. M칰sica de guitarra tambi칠n. Precioso \"al fresco\"."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "DiGuy",
    "Ciudad": "De Highlands Ranch, Colorado",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "14 de marzo de 2016",
    "Titulo de rese침a": "irregular servicio",
    "Rese침a": "Otro restaurante que estaba a poca distancia de nuestro resort y casi a Paradise Village. La comida era buena, a la par con lo que hab칤amos visto en otros restaurantes, pero el servicio era irregular. Era casi como si nuestro mesero, \"Nacho\" ten칤a demasiadas mesas para asistir. interesante, nos encontramos con 칠l manejando otra tienda de comida el domingo a La Cruz del mercado de pescado. Otra cosa que hay que recordar que cuando comedor en M칠xico puede ser \"exageradamente\" es dif칤cil conseguir la entrada al final de la comida. Este restaurante fue uno de los peores. Tan s칩lo tienes que estar preparado para tomar su tiempo. Despu칠s de todo, est치s de vacaciones."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "G Roger P",
    "Ciudad": "De Upper Peninsula",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "11 de marzo de 2016",
    "Titulo de rese침a": "Por dentro est치 fuera de este restaurante",
    "Rese침a": "As칤 que ir a un restaurante, pero haci칠ndolo terminas sentirte como si estuvieras fuera? S칩lo aqu칤 puede que ocurren - te hacen sentir que est치s sentado en la selva despu칠s est치s sentado en su mesa.\n\nFuimos a desayunar y fue excelente, as칤 que nos fuimos a otro d칤a y lo nuevo. Tienen buena comida y muy buen servicio. Yo ten칤a las tortitas de Apple y estaban m치s como un delicioso pastel de desayuno."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Laraine H",
    "Ciudad": "De London, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "10 de marzo de 2016",
    "Titulo de rese침a": "Noches con buena comida, m칰sica y relajaci칩n.",
    "Rese침a": "A pesar de su aspecto exterior b치sico, este Nuevo Vallarta grill es muy impresionante. Parece ser muy eficazmente gestionado por Guito, que proporciona un magn칤fico servicio al cliente personalizado y la supervisi칩n de su personal amable y profesional. La comida es deliciosa y bien presentado pese a los precios razonables. La decoraci칩n es aut칠ntica y restaurante excepcionalmente limpias. La m칰sica en vivo es de primera calidad. Felicitaciones hemos regresado muchas veces."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Deone S",
    "Ciudad": "De Hastings, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "7 de marzo de 2016",
    "Titulo de rese침a": "Vacaciones en Nuevo Vallarta",
    "Rese침a": "Hemos estado de vacaciones anuales en Puerto Vallarta y Nuevo Vallarta por m치s de 10 a침os. El clima en es fant치stico entre octubre y marzo hemos encontrado con hermosos cielos azules y sol todos los d칤as. La gente local es acogedor para los turistas y los turistas haciendo todos los esfuerzos posibles para ayudar. Hay muchos maravillosos lugares para comer y es divertido tanto para probar nuevos lugares cada a침o as칤 como volver a ver las caras familiares en los lugares en los que me encanta. Los precios de la comida son razonables y est치 claro c칩mo dif칤cil tratan de hacer salir a comer una buena experiencia para sus hu칠spedes. que la mayor칤a del tiempo de nuestro hotel, tome un autob칰s de la ciudad para barato, o utilizar un taxi en rara ocasi칩n. Alquilar un coche no es necesario."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Linda and David",
    "Ciudad": "65+ Mujer de Cincinnati, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2016",
    "Fecha de rese침a": "6 de marzo de 2016",
    "Titulo de rese침a": "Un lugar precioso y comida encantadora",
    "Rese침a": "Nos quedamos encantados de poder ir andando esta peque침a joya. Tuvimos un gran servicio y la comida era absolutamente deliciosa."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "STL_MO_Traveler",
    "Ciudad": "50-64 Hombre de Saint Louis, Missouri",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "25 de febrero de 2016",
    "Titulo de rese침a": "Buena comida",
    "Rese침a": "Todo el mundo estuvo de acuerdo que fue una gran elecci칩n y razonables con el tipo de cambio actual. Todos los casos Nuestro grupo de ocho gusto su plato y las bebidas estaban muy bien. Estamos pensando en visitar nuevamente durante nuestro pr칩ximo viaje."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "NewTraveler35",
    "Ciudad": "35-49 Mujer de Edmonton, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "24 de febrero de 2016",
    "Titulo de rese침a": "El personal estupendo!",
    "Rese침a": "La comida era incre칤ble ... un poco caro, pero no est치 mal. El personal no pod칤a ser mejor. Esta fue una de las mejores experiencias gastron칩micas. Definitivamente volveremos si estamos en estas partes."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Malcolm C",
    "Ciudad": "De Puerto Vallarta, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "23 de febrero de 2016",
    "Titulo de rese침a": "Grandes pulgadas y cenas",
    "Rese침a": "Enorme sabrosa comida bien preparada para comer y excelente espect치culo de mariscos .\nBuena mexicana, tranquilo, m칰sica de guitarra.\nOcupado"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "supercubber",
    "Ciudad": "De New Ulm, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "21 de febrero de 2016",
    "Titulo de rese침a": "Sorpresa muy agradable",
    "Rese침a": "Fuimos a este restaurante a침o pasado y no era nada especial. Este a침o nos dio otra oportunidad y la cena fue excelente. Ten칤amos camarones de coco y estaba delicioso. El servicio era tambi칠n de primera categor칤a. Volveremos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Donna K",
    "Ciudad": "De Sacramento, California",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "21 de febrero de 2016",
    "Titulo de rese침a": "Bonito lugar, pero un poco caro.",
    "Rese침a": "Disfrutamos de la comida y el ambiente en el restaurante, pero nos pareci칩 un poco caro. El entretenimiento en vivo era muy agradable y a veces nos cantaba junto!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Sandy N",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de rese침a": "12 de febrero de 2016",
    "Titulo de rese침a": "Comida",
    "Rese침a": "divertida, amable, buena comida a poca distancia a pie. Los taxis y autobuses son siempre disponibles merece su tiempo"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Piergianni D",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "12 de febrero de 2016",
    "Titulo de rese침a": "Impresionante",
    "Rese침a": "Este lugar es estupendo para la comida internacional y bebidas. El personal es estupendo, muy atento. El servicio r치pido. el desayuno y la cena en este lugar y nos quedamos m치s que satisfechos"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "MONIQUE A",
    "Ciudad": "De Winnipeg, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "11 de febrero de 2016",
    "Titulo de rese침a": "La cena fue deliciosa 2춹 visita",
    "Rese침a": "Ambos nos pidi칩 el rib especial que era delicioso. Carne se cay칩 el hueso y la salsa era realmente bueno. Nos permitieron sustituir y ensalada de verduras a las patatas fritas. Nosotros vivimos entretenimiento por las noches. Rumor es que est치n cambiando su nombre."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "GreenEyedCinna",
    "Ciudad": "De Saint Paul, Minnesota",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "10 de febrero de 2016",
    "Titulo de rese침a": "Buena comida. El Momento lo es todo.",
    "Rese침a": "Como yo estaba all칤 el a침o pasado abrieron la pared de cemento un poco, as칤 que hay grandes ventanas al aire libre con vistas a la calle. Esto es bueno y malo. Cuando el sol brilla en (cenas tempranas) lo hace demasiado calor para sentarse en esa parte del restaurante, as칤 que tienes que sentarte en el otro lado, que no es tan atractivo en cuanto a ambiente. En resumen - ir despu칠s de la puesta del sol. Por lo dem치s, la comida es buena. El servicio puede llegar a ser impredecible. Puedes conseguir un cup칩n para 2 Margaritas gratis o 10% descuento de la anfitriona."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Paul L",
    "Ciudad": "De Sun Lakes, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "9 de febrero de 2016",
    "Titulo de rese침a": "Siempre es una buena elecci칩n",
    "Rese침a": "Abierto durante unos cuantos a침os y las mejoras a las instalaciones del restaurante presenta cada a침o. se ha convertido en una muy agradable y exitosa adici칩n a la escena del restaurante de nuevo. Anfitriones corteses, mi favorito es Guido, que ha estado all칤 desde el principio. Hay un mont칩n de buenas opciones en el men칰, s칩lo elija lo que suena bien para sus gustos personales. Buena y c칩moda lista de vinos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "cpage62",
    "Ciudad": "De Penticton, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "5 de febrero de 2016",
    "Titulo de rese침a": "Fant치stica comida y un servicio estupendo",
    "Rese침a": "- La comida de sorpresa maravillosa fue fant치stico, maravilloso ambiente y el guitarrista en vivo. Recomiendo encarecidamente las croquetas de cangrejo y at칰n. F치cil 10-15 minutos a pie desde el pueblo de para칤so."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Deb I",
    "Ciudad": "De Vancouver, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "5 de febrero de 2016",
    "Titulo de rese침a": "Comida, m칰sica incre칤ble, el servicio, el ambiente",
    "Rese침a": "Gran lugar para caminar si te vas a alojar en Nuevo Vallarta. El cangrejo nd pan at칰n braseado son excepcionales, el servicio es amable y maravilloso. La m칰sica en vivo es incre칤ble. Si quieres una cena muy relajante con excelente comida y servicio, este es el lugar para ir. Nos encant칩 hacer mucho, fuimos all칤 dos veces durante nuestra semana en Puerto Vallarta."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "edward c",
    "Ciudad": "Hombre de Bennington, Nebraska",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "4 de febrero de 2016",
    "Titulo de rese침a": "Gran cena en la Riviera Grill , cambiar nombre de cocina de mariscos en la Riviera Grill",
    "Rese침a": "Maitre, era excelente describiendo comida, que estaba preparada y servida maravillosamente. Las selecciones de vino era escaso, pero bueno, aunque un poco caro.\nEn general, una experiencia culinaria maravillosa. Tambi칠n , vocalista de guitarrista era muy bueno! Una velada muy agradable.\n\nEduardo"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "RiderFanDeb",
    "Ciudad": "50-64 Mujer de Saskatoon, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "3 de febrero de 2016",
    "Titulo de rese침a": "Comida excelente",
    "Rese침a": "Los 5 de nosotros cenamos en este gran restaurante. La pesca del d칤a (Mahi Mahi) se sirve en una salsa de curry, estaba delicioso. Los Margueritas eran muy buenos. La m칰sica en vivo fue genial. El precio era un poco m치s alto que otros en la zona, pero merece la pena!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Canuck_MB",
    "Ciudad": "65+ Mujer de Winnipeg, MB",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2016",
    "Fecha de rese침a": "2 de febrero de 2016",
    "Titulo de rese침a": "Maravilloso restaurante",
    "Rese침a": "Ambiente agradable, buena comida y muy buen servicio. La persona entretenido podr칤a haber sido un poco m치s tranquilo sin embargo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Steve_Smith_III",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "30 de enero de 2016",
    "Titulo de rese침a": "Este lugar es ahora uno de mis 5 mejores restaurantes de cualquier parte.",
    "Rese침a": "Este lugar es ahora uno de mis 5 mejores restaurantes de cualquier parte. Los sabores que crean son simplemente fenomenales. Mi esposa y yo est치bamos tan sorprendida de lo lindo era el lugar. Entramos en un capricho. Es el m치s caro, pero prueba su cosa de cena de camarones de tocino. Ninguno de nosotros 칠ramos grandes seguidores de camarones hasta tuvimos que. Oh. Mi. Gawd."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Patrick M",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "27 de enero de 2016",
    "Titulo de rese침a": "Cena",
    "Rese침a": "excelente comida de excelente servicio y ambiente maravilloso. Guido es un excelente anfitri칩n y el restaurante tiene unas selecciones!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "coalcrackerMaryland",
    "Ciudad": "De Maryland",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "23 de enero de 2016",
    "Titulo de rese침a": "춰Qu칠 descubrimiento!",
    "Rese침a": "Primera vez en Riviera Grill ... y 춰nos encant칩. Este restaurante tiene todo ... la comida, el ambiente, m칰sica, y todo en un entorno al aire libre. Regresar para una segunda visita a la misma semana. Sin duda recomiendo el Coconut camarones. No puedo esperar a volver el a침o que viene."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Vagabondage",
    "Ciudad": "65+ Mujer de Seattle, Washington",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "23 de enero de 2016",
    "Titulo de rese침a": "Suele ser buena, pero una comedia de errores esta vez ...",
    "Rese침a": "Riviera Grill es el tipo de lugar de cena que atrae a nosotros cuando nos alojaremos en Nuevo: relajado, informal pero bastante 칤ntimo ambiente entre las palmeras, los precios est치n bien, y lo mejor de todo, Mellow guitarra ac칰stica en vivo como fondo tranquila. Siempre nos visita cuando estuvimos aqu칤, y usualmente desaparecen bastante contentos.\n\nNuestra visita de este a침o no van tan bien. Llegamos al atardecer para un 1/3 restaurante completo y recibieron para sentarse donde nos apetec칤a. Nos instalamos y estaban buscando el men칰 cuando nos pidieron que nos cambiaran, ya que la nuestra era la 칰nica mesa en todo el restaurante que hab칤a reservado por alguien m치s. Nos encantado obligados. ped칤a algo (la otra Parte nunca se materializ칩 y el restaurante nunca lleno.)\n\nEl men칰 ofrece pescado tempura con verduras como aperitivo. Cuando pregunt칠 qu칠 las verduras estaban, el camarero nos dijo, \"No hay verduras.\" Mi \"barbacoa?\" Mientras que indiquen en la descripci칩n del men칰 nos trajo s칩lo otra enf치tico \"sin verduras,\" entregado desvergonzadamente como si la confusi칩n fue nuestro error, no de una salida de fecha impresa men칰. Bastante brusco, estuvo de acuerdo en que ...\n\nAh bueno, nos fuimos con antelaci칩n y ordenados, decidida a disfrutar de la noche. La margarita y espinacas ensalada estaban bien. El tempura era una pasada desastre de peque침os trozos de pescado, nada bueno.\n\nPregunt칠 por el pescado fresco se describe en el men칰 como huachinango. En una amortizar me a revisar para verificar que efectivamente era huachinango y me dijeron que no, en realidad estaba mahi. Qu칠 mal! En serio desconexi칩n entre el men칰 impresa y la comida real!\n\nAh, ped칤 que de todos modos, preguntando si podr칤an ser simplemente a la parrilla en mantequilla de ajo en vez de estilo de Veracruz. \"Si, si! Por supuesto! Con patatas o arroz?\" eleg칤 patatas y disfrutamos de la m칰sica mientras espera.\n\nlleg칩 estilo de Veracruz, ba침ados en salsa roja y aceitunas. Este fue un poco rid칤cula. Finalmente me dieron la atenci칩n del camarero y nos llevaron. En este punto el propietario o maitre d' ( ?) no venir y se disculp칩 gentilmente, asegur치ndome que me lleven exactamente lo que yo hab칤a pedido.\n\nPor el momento el plato de sustituci칩n llegamos, mi marido ya mucho que terminar su comida. Yo era mahi con mantequilla de ajo, que era bastante bueno si no memorable, pero que no deber칤a haber sido sorprendidos por entonces que ven칤a con arroz, no las prometidas patatas.\n\nBien, te lo imaginas. La cena fue cruzar con estrellas y nos sentimos m치s como una broma de mal que una noche relajante. Com칤 lo que pude lo m치s r치pidamente posible y que celebr칩 en la toalla y llamado por la cuenta.\n\nPara su cr칠dito, el propietario/maitre, no nos acercan y nos disculpamos nuevamente, ofreciendo a comp un postre o una copa de vino, pero nos agradeci칩 a 칠l y lo rechazamos. En ese momento, s칩lo quer칤amos!\n\nTodos los restaurantes tienen de noches, y esta una mala experiencia impedir칤a intentando Riviera Grill el pr칩ximo a침o, pero sin duda no fue la noche que esper치bamos!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "JulieLL66",
    "Ciudad": "De Leona Valley, California",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "20 de enero de 2016",
    "Titulo de rese침a": "Excelente!",
    "Rese침a": "El personal es estupendo, incluso el propietario apareci칩 y nos recibieron nuestra mesa para asegurarse de que est치bamos felices. Estaba a corta distancia a pie de nuestro complejo que lo hac칤a muy pr치ctico. La comida fue impecable! Conocimos a otros clientes que hab칤an regresado noche tras noche, me volver칠 a alojar aqu칤 sin dudarlo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "jhansonak",
    "Ciudad": "Mujer de Anchorage, Alaska",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "13 de enero de 2016",
    "Titulo de rese침a": "Cena",
    "Rese침a": "He estado aqu칤 varias veces. El personal es estupendo y la comida para m칤 era impredecible. Algunos buenos, algunos bien. Ped칤 una hamburguesa para mi nieta, y que ten칤a cosas verde. No le gustaba. Mi esposo probado, y 칠l no es exigente, pero no comer. No estoy seguro de lo que lo hicieron, pero no es una buena hamburguesa. No es mi primera opci칩n para cenar fuera."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "dfz-cc",
    "Ciudad": "50-64 Hombre de Santa Fe, Nuevo Mexico",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2016",
    "Fecha de rese침a": "4 de enero de 2016",
    "Titulo de rese침a": "Un gran servicio renovados de men칰",
    "Rese침a": "Men칰 nuevo es refrescante y sencillo, pero bueno. pesar fajita plato de camarones en Orange ten칤a muchas cosas sabrosas gambas y tortillas calientes. El personal trabaj칩 por las restricciones de alergia de mi esposa con facilidad y el desierto tambi칠n fue divertido. Brulette de crema era diferente y sabroso. Caf칠 mexicano preparaci칩n era un espect치culo magn칤fico de fuego realizadas para el deleite de la mayor칤a de la gente en nuestra zona del restaurante. Vale la pena el costo extra.\n\nExcelente m칰sico sonaba como cat Stevens . .. .. .. .. Pero no era insoportable.\n\nLos costes ahora en M칠xico son extremadamente razonables."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Joel L",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "2 de enero de 2016",
    "Titulo de rese침a": "Maravillosa experiencia de comedor",
    "Rese침a": "Mi familia de 5 tuvo el m치s bonito y cena agradable aqu칤. Nos dieron la bienvenida c치lidamente, sentados cerca de la de m칰sicos de la casa, que por cierto, era excelente, y recibimos excelente y amable servicio. Adem치s, la comida era deliciosa.\n\nEsto no fue justo sobre la comida, sobre un paquete perfecto de tener una gran experiencia. Incluye todas las facits de una gran experiencia de comer juntos. Algunos restaurantes (como el uno por la carretera, no sin mencionar los nombres, o quiz치s, fajia checa, no pod칤a importar menos sus hu칠spedes o est치n m치s interesados en reserva citas 1 a침o antes. Lo siento por el desv칤o, hazte un favor y visitar este lugar. Saben c칩mo tratar a un cliente (a diferencia Rep칰blica fajita). No te arrepentir치s."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Cruiser26547",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "1 de enero de 2016",
    "Titulo de rese침a": "Mejor Margarita en la ciudad!",
    "Rese침a": "Nos aventuramos aqu칤 nuestra primera noche en Nuevo y me di cuenta que ten칤a una bebida llamada \"mejor Margarita en la ciudad\" y ahora al final de nuestro viaje y probar las pruebas por la ciudad - estoy totalmente de acuerdo! Ten칤amos Coconut langostinos = muy bueno; bacon, queso langostinos envueltos = bastante bueno, pero un poco demasiado salsa barbacoa; Strip steak = muy bueno. El ambiente agradable y disfrutamos de la m칰sica en vivo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "AnneM1225",
    "Ciudad": "De Pleasanton, California",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "28 de diciembre de 2015",
    "Titulo de rese침a": "Ambiente especial",
    "Rese침a": "Ten칤amos langostinos de coco con una deliciosa salsa y grandes partes de verduras y patatas. Los camarones eran un poco duro, pero el sabor. Nuestro camarero era muy atento. Volveremos para probar otros platos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "bau640",
    "Ciudad": "50-64 Hombre de Spokane, Washington",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "22 de diciembre de 2015",
    "Titulo de rese침a": "Cena",
    "Rese침a": "No s칠 por qu칠 grill Rivera est치 clasificado este bajo. La comida y el servicio. Buena m칰sica. Una visita obligada para la cena tuvimos fajitas con un gran desierto"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Amylynn1907",
    "Ciudad": "De Omaha, Nebraska",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "20 de diciembre de 2015",
    "Titulo de rese침a": "Buena comida",
    "Rese침a": "Fue una comida buena, la comida era muy buena, aunque las bebidas muy impresionante. El personal era muy atento, cantante solista CD/ de guitarra fue agradable. Sin duda volver칤a"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Bayleafroses",
    "Ciudad": "De Canad치",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de rese침a": "5 de diciembre de 2015",
    "Titulo de rese침a": "M칰sica y patio",
    "Rese침a": "La m칰sica en vivo es agradable,.. la comida era buena, el servicio era lento, pero en ning칰n momento Rush, lo que estaba muy bien."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "RebeccaVancouver_BC",
    "Ciudad": "50-64 Mujer de Queen Creek, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2015",
    "Fecha de rese침a": "3 de diciembre de 2015",
    "Titulo de rese침a": "agradable velada",
    "Rese침a": "Hemos visitado la Riviera Grill previamente y, de nuevo, nos quedamos muy satisfechos con todos los aspectos de nuestra noche. R치pido, pero discreto y profesional servicio, delicioso y margaritas que se sirven junto hermosa m칰sica de guitarra en el fondo. Mi captura diaria (mahimahi) era incre칤ble. Enclavado sobre una cama de pur칠 de squash y patatas con ligeramente vegetales cocidos junto a. La crema Carmel postre era exagerado. Incluso nos ofrecieron una hermosa pi침a para llevar a casa con nosotros!\nSin duda intentarlo. Ambiente maravilloso ... no te arrepentir치s."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Paul B",
    "Ciudad": "De Clackamas, Oreg칩n",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de rese침a": "1 de diciembre de 2015",
    "Titulo de rese침a": "Una joya escondida en Nuevo!",
    "Rese침a": "Esta fue la segunda vez que visitaba Rivera Grill. Este a침o nos hemos alojado en Puerto Vallarta y quer칤a hacer una comida estupenda pero no en el bullicio del centro Puerto Vallarta. Nos recordaba Riviera Grill y nos dirigimos hacia Nuevo! El ambiente del restaurante es limpio y acogedor, ten칤an tocando m칰sica en vivo que hizo que todo fuera mucho mejor. Entonces la comida lleg칩!!! Esta ser치 una de las mejores comidas que comer en la zona de Puerto Vallarta. Las fajitas con una mezcla de carne y pollo y estar치 muy contento!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Gord H",
    "Ciudad": "De Vernon, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de rese침a": "26 de noviembre de 2015",
    "Titulo de rese침a": "Comida fant치stica",
    "Rese침a": "Fuimos a la Riviera dos veces en este viaje a Nuevo Vallarta, en ambas ocasiones la comida y el servicio eran excepcionales. La m칰sica en vivo era una ventaja a침adida y se a침aden al ambiente general. Nuestras comidas estaban cocinadas a la perfecci칩n. La primera vez que ten칤a el at칰n de aleta amarilla con salsa de jengibre, la segunda vez que el Surf and turf\" (. Cada comida hab칤a varios gustos para experimentar ... sin mencionar los postres! Mi recomendaci칩n, probar el helado!\n\nEl personal son completamente biling칲es y tienen un gran sentido del humor, manteniendo una presencia profesional. Gracias de nuevo a todo el mundo en la Riviera para agregar a nuestra fant치stica experiencia de vacaciones."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "charliegj",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de rese침a": "25 de noviembre de 2015",
    "Titulo de rese침a": "Un gran hallazgo en Nevada",
    "Rese침a": "Entramos y tuvimos una gran comida con un gran servicio. El personal es amable y lo recomiendo encarecidamente. Yo ten칤a su Mahi especial, y estaba delicioso. Mi esposa comimos langosta y camarones con una estupenda pasta al dente de al. 4 alimentado por menos de 100 d칩lares USA antes propina, con bebidas. Todo fuera, as칤 que puede ser muy caliente en el verano."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Trish P",
    "Ciudad": "De Thornton, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2015",
    "Fecha de rese침a": "18 de noviembre de 2015",
    "Titulo de rese침a": "Absolutamente agradable experiencia",
    "Rese침a": "Entramos aqu칤 desde nuestro complejo, ya que fue recomendado por el conserje y fue una de las mejores comidas que tuvimos. Nos encant칩 la disposici칩n de los asientos al aire libre. crearon un ventilador justo al lado de nuestra mesa que realmente nos ayud칩 mantenernos frescos a pesar del calor. La comida era deliciosa y las bebidas eran servidos r치pidamente. Hab칤a un m칰sico maravilloso que a침ade el toque perfecto para nuestra noche. Los precios eran razonables. Quer칤amos volver durante nuestro viaje, pero pensamos que deber칤a probar otros sitios tambi칠n. Recomiendo encarecidamente esta joya de restaurante."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "luv4phood",
    "Ciudad": "De Marietta, Georgia",
    "Puntaje": 3,
    "Fecha de visita": " julio de 2015",
    "Fecha de rese침a": "4 de agosto de 2015",
    "Titulo de rese침a": "Hay mejores restaurantes en la zona ...",
    "Rese침a": "Nos decepcion칩 porque este restaurante fue muy recomendado por un viajero frecuente a la zona. La gamba era blanda ... no s칠 si no estaba cocinada adecuadamente o no fresco. Y, mi marido y yo pedimos dos distintas preparaciones de camarones que eran id칠nticos en aspecto y sabor. Tambi칠n nos pareci칩 que este es uno de los m치s caros restaurantes de la zona."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Ernesto E",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 2,
    "Fecha de visita": " julio de 2015",
    "Fecha de rese침a": "31 de julio de 2015",
    "Titulo de rese침a": "Buffet para los mosquitos",
    "Rese침a": "Este restaurante tiene un gran servicio y comida. Por desgracia, en el momento en que haya terminado nuestra comida, nos dieron un mont칩n de picaduras de mosquitos. Incluso despu칠s de ser administrada con temporada repelente de mosquitos, que todav칤a se convirti칩 en un buffet para esas trabajo muy repelente."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Chelle67",
    "Ciudad": "35-49 Mujer de New Palestine, Indiana",
    "Puntaje": 5,
    "Fecha de visita": " julio de 2015",
    "Fecha de rese침a": "29 de julio de 2015",
    "Titulo de rese침a": "Fant치stico restaurante!",
    "Rese침a": "Nos encant칩 este restaurante! La comida era deliciosa y el ambiente era genial! Desde el exterior, no estoy seguro de si debe parar en, pero, por favor,! Est치bamos muy contentos de haber parado en la Riviera Grill para la cena. (Esto fue a unos 15-20 minutos a pie de Paradise Village.)"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "cndirector1",
    "Ciudad": "50-64 Mujer de New Holland, Pensilvania",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2015",
    "Fecha de rese침a": "26 de mayo de 2015",
    "Titulo de rese침a": "Una experiencia nueva",
    "Rese침a": "Hemos pasado Riviera Grill muchas veces sin parar para comer. Este a침o decidimos parar en y no consternado. La presentaci칩n de la comida era de alto calibre. Tuve el coco camarones servidos sobre una cama de patatas con leche de coco-rico!!!! Postre era excelente. Aseg칰rese de a침adir a su pr칩ximo viaje."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "rbnuevo",
    "Ciudad": "De Albuquerque, Nuevo Mexico",
    "Puntaje": 2,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "26 de mayo de 2015",
    "Titulo de rese침a": "쯈u칠 sucedi칩?",
    "Rese침a": "Hemos estado all칤 varias veces y fue bueno. 칔ltima noche el fondo se cay칩. Ten칤amos 4 selecciones diferentes y todos estaban por debajo de la media. 춰Ay."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Phyllis F",
    "Ciudad": "De Cleveland, Ohio",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2015",
    "Fecha de rese침a": "30 de abril de 2015",
    "Titulo de rese침a": "Estupendo restaurante",
    "Rese침a": "Este es un restaurante precioso con muy buena comida. El personal fue excelente y muy amable.\nEl propietario era un hombre muy amable que nos hizo un punto de hablar con nosotros antes de que nos fu칠ramos al restaurante.\nSin duda recomiendo este restaurante para una noche agradable."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Robin R",
    "Ciudad": "De Gypsum, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2015",
    "Fecha de rese침a": "30 de abril de 2015",
    "Titulo de rese침a": "Gran presentaci칩n!",
    "Rese침a": "Las comidas eran deliciosos y la presentaci칩n era que de un restaurante exclusivo. Estas con cupones gratis (que te dan en la puerta!)"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Helena N",
    "Ciudad": "Mujer de London, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2015",
    "Fecha de rese침a": "22 de abril de 2015",
    "Titulo de rese침a": "Gran cena",
    "Rese침a": "Absolutamente encantador restaurante. El ambiente es como si est치s sentado en la selva. M칰sica en vivo ... me encant칩 todo.\nLa comida era fant치stico. Ped칤 una de las ofertas especiales, el mahi mahi en una crema de cilantro en un champi침칩n portabello asado. Lo serv칤an para m칤 en un azulejo caliente. Gran presentaci칩n. No parece que un mont칩n de comida, pero 춰oh Dios, fue un mont칩n. Muy enga침oso.\nEl servicio era genial. Muy atentos.\nEl men칰 es una selecci칩n variada y un poco de mariscos y pescados. Hecho un n칰mero de maneras diferentes.\nUna peque침a joya preciosa, nada que ver desde fuera, pero realmente incre칤ble dentro."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "4harryu",
    "Ciudad": "50-64 Hombre de Alliance, Nebraska",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2015",
    "Fecha de rese침a": "22 de abril de 2015",
    "Titulo de rese침a": "Top 2 lugares para comer para nosotros.",
    "Rese침a": "Comimos all칤 dos veces durante nuestra estancia. Ten칤a camarones de coco y Mahi Mahi. Buena m칰sica ya que comimos. Margaritas tambi칠n estaban bien."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "bifsplk",
    "Ciudad": "De Edmonton, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2015",
    "Fecha de rese침a": "20 de abril de 2015",
    "Titulo de rese침a": "Una peque침a joya en Nuevo Vallarta",
    "Rese침a": "Esta fue nuestra tercera visita a Riviera Grill.\n\nEl filete de at칰n era fabuloso como de costumbre. El ambiente es maravilloso y el espl칠ndido ambiente al aire libre.\n\nEl servicio era muy bueno y la presentaci칩n es excelente."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Aurelia G",
    "Ciudad": "35-49 Mujer de Montreal, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2015",
    "Fecha de rese침a": "13 de abril de 2015",
    "Titulo de rese침a": "Excelente restaurante",
    "Rese침a": "Este restaurante es muy rom치ntico y de moda. La comida es deliciosa y el aire libre/ de ambiente me encanta este lugar!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "dbmiddle2n",
    "Ciudad": "De Stillwater, Minnesota",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2015",
    "Fecha de rese침a": "10 de abril de 2015",
    "Titulo de rese침a": "Una sorpresa muy agradable",
    "Rese침a": "Disfrutamos de la m칰sica en vivo, la jungla ambiente, el servicio y la comida. Yo dir칤a que tienen un excelente men칰 que todo el mundo puede encontrar algo que les gusta. Tambi칠n tienen una junta especial con algunas cosas bonitas que cambiar. Ten칤amos el aperitivo calamares era bueno, me gust칩 la salsa de lim칩n de c칠sped pero el fuese demasiado salada. El Mahi Mahi especial fue preparado perfecto y sabroso con la salsa r칰cula . Me fue genial encontrar una agradable comida."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Carolyn S",
    "Ciudad": "De McAlester, Oklahoma, United States",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "10 de abril de 2015",
    "Titulo de rese침a": "Nuestro favorito de todos!",
    "Rese침a": "Este lugar es de visita obligada. La m칰sica es buena La mayor칤a del tiempo. El personal es bueno todo el tiempo. Grandes alas de pollo, si eres un fan치tico. En general, una comida estupenda y bien vale la pena el precio."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Lift G",
    "Ciudad": "De Vancouver, Canad치",
    "Puntaje": 3,
    "Fecha de visita": " abril de 2015",
    "Fecha de rese침a": "10 de abril de 2015",
    "Titulo de rese침a": "No es una joya",
    "Rese침a": "El lugar no ha cambiado la comida tiene . Est치bamos son la otra noche. No hay m치s fuente de carne.Los camarones eran blanda las fajitas horrible . Nadie vino a ver c칩mo estaba nuestra comida hasta que fueron hechas. No volveremos.o recomendar a nuestros amigos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "mike g",
    "Ciudad": "De Bloomfield Hills, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2015",
    "Fecha de rese침a": "30 de marzo de 2015",
    "Titulo de rese침a": "El servicio y la comida es incre칤ble.",
    "Rese침a": "Gran ambiente, el servicio y la comida. Volvimos para pasar nuestra 칰ltima cena all칤. El hijo del due침o de mesa-lado y compartimos una botella de tequila. Pasamos tres horas all칤 para una experiencia culinaria."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Jay H",
    "Ciudad": "35-49 Mujer de Cardston, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2015",
    "Fecha de rese침a": "26 de marzo de 2015",
    "Titulo de rese침a": "Excelente servicio, deliciosa comida!",
    "Rese침a": "Recientemente visit칠 la Riviera Grill con otras 6 personas. Fuimos por recomendaci칩n de uno de nuestro grupo que hab칤a comido aqu칤 antes.\nEl ambiente es agradable. Hab칤a un cantante y guitarrista que todos disfrutamos escuchando.\nLa comida era deliciosa! Nadie ten칤a una queja. El servicio tambi칠n era muy bueno."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Andrew",
    "Ciudad": "De Regina, SK",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2015",
    "Fecha de rese침a": "25 de marzo de 2015",
    "Titulo de rese침a": "No pasa, no te arrepentir치s intentarlo.",
    "Rese침a": "Al ser visitantes frecuentes de Nuevo, que a menudo han pasado por el restaurante, pero nunca consideraron una elecci칩n para la cena. Lo que me anim칩 la elecci칩n era asistimos a una fiesta donde fue atendido por Riviera, lo que era muy bueno. As칤 que nos fuimos a cenar y me gust칩 mucho. Por dentro es un muy buen ambiente con m칰sica en vivo. Un buen men칰 magn칤ficas especialidades diarias. Tengo un filete de at칰n deepfried que era incre칤ble para decir lo menos. El camarero y el propietario? Guido es divertido y servicial, que ofrece un buen servicio. Para el postre la tarta de lava de chocolate de mantequilla de man칤 era para morirse. Incluso al dejar la anfitriona nos dio una toronja, que era genial. En general, fue una experiencia fant치stica y volvimos dos veces en nuestras vacaciones. Su tambi칠n a poca distancia (unos 10 minutos) a pie hasta el pueblo de para칤so. Adem치s, el mercado de agricultores detr치s del casino, ellos tienen una cabina establecer el almuerzo. Vend칤an, que tambi칠n es muy bueno."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "webfeetmama",
    "Ciudad": "50-64 Mujer de Federal Way, Washington",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2015",
    "Fecha de rese침a": "20 de marzo de 2015",
    "Titulo de rese침a": "Pedir un caf칠 mexicanas para una copa despu칠s de cenar.",
    "Rese침a": "Encontramos Riviera Grill junto a conducir por la zona en la que no parec칤a muy sofisticado, pero muy acogedor. Puede que quieras hacer reservas para un grupo grande. Nuestra comida era un buen servicio era bueno y conseguir un espect치culo si pides un caf칠 mexicano."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Bonnie M",
    "Ciudad": "De Oshkosh, Wisconsin",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2015",
    "Fecha de rese침a": "19 de marzo de 2015",
    "Titulo de rese침a": "Muy bueno",
    "Rese침a": "Esta es nuestra 4춹 experiencia de cena y no fue decepcionante. No tenemos reservas, sin embargo otros no, y no parece ser un problema. Ambos nos ten칤a camarones de coco y fue fabuloso. Servido con patatas y verduras. Sal y pimienta Tanto necesario que tienes que pedir. La raz칩n por la que s칩lo le doy 4 estrellas porque appitizer, ensalada y la entrada salieron juntos.\n\nRegresar칤a? Seguro."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Rick W",
    "Ciudad": "De Portland, Oreg칩n",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2015",
    "Fecha de rese침a": "4 de marzo de 2015",
    "Titulo de rese침a": "Me sorprend칤 gratamente!",
    "Rese침a": "Este restaurante fue recomendado por personas en nuestro resort y no nos decepcion칩. Fuera para sentarse en un entorno tropical era muy agradable y la comida era muy buena y a un precio razonable. Pedimos el guacamole como un aperitivo para nosotros dos y hab칤a suficiente cuatro personas. Fue excelente, as칤 como la comida. Me pareci칩 que los precios eran razonables, especialmente ya que el d칩lar est치 haciendo muy bien contra el peso. La 칰nica cosa que fue una decepci칩n fue la televisi칩n en el bar mostrando un partido de f칰tbol. tipo de arruin칩 el ambiente ... pero f칰tbol es grande en M칠xico, as칤 que no fue muy sorprendente. Nos hizo disfrutar del entretenimiento en vivo. Un trovador que era muy bueno."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "1946gloriad",
    "Ciudad": "De Indio, California",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "4 de marzo de 2015",
    "Titulo de rese침a": "Buen ambiente",
    "Rese침a": "Los camareros que tuvimos fue el mejor. Amable y bromas. Comida variada una gran oferta de corriente fenomenal. Ten칤amos un grupo grande de 8 y trabajaron con nosotros sobre los controles independientes.\nPrecio no era muy malo. Las porciones eran grandes."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "ldavis561",
    "Ciudad": "De Billings, Montana",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "3 de marzo de 2015",
    "Titulo de rese침a": "Algo para todo el mundo!",
    "Rese침a": "Esta fue nuestra primera visita a la Riviera Grill. Fue recomendado por alguien de nuestro hotel.\nNecesitaba un descanso de la cocina mexicana habitual que hab칤a estado comiendo por una semana.\nPed칤 la lasa침a con salsa bolo침esa. Fue absolutamente deliciosa, y sab칤a exactamente, ya que ten칤a cuando comer en Florencia, Italia. Mis compa침eros de viaje ten칤a camarones, cada uno preparado de una manera diferente. No hab칤a ni una queja, s칩lo alabanzas. Terminamos cena con cada pareja compartiendo un postre. Normalmente no me he postre pero estaba contento de haberlo hecho. Luego pedimos el caf칠 mexicano de la cena. La presentaci칩n era espectacular. Estuvimos en este hotel varias veces en Playa del Carmen en nuestro viaje all칤. Creo que la diferencia estaba en Puerto Vallarta, tequila es utilizado como ingrediente principal de alcohol. Estaba delicioso. Canela se a침adi칩 a la presentaci칩n y result칩 en hermosos chispas cuando espolvoreado en la cascada Flaming de alcohol. Sin duda volveremos la pr칩xima vez que vayamos a Puerto Vallarta. Gracias tambi칠n a los se침ores que nos entretuvo con guitarra y canciones. Ambiente muy agradable y un personal maravilloso."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Sharon B",
    "Ciudad": "De Durham, NH",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "28 de febrero de 2015",
    "Titulo de rese침a": "Delicioso!",
    "Rese침a": "He estado en Riviera Grill varias veces en los 칰ltimos a침os y he sido decepcionado. La noche de ayer visitamos otra vez y Guido otra experiencia maravillosa. Comenz칩 con guacamole y salsa y patatas fritas. Salsa era fresco y muy bueno. El guacamole estaba delicioso y la presentaci칩n encantador. Los margueritas era incre칤ble! Las especiales todav칤a estamos hablando al d칤a siguiente. Mi marido ten칤a el camar칩n envuelto en tocino! 춰Guau! Los camarones eran muy grandes y preparados en una sabrosa salsa barbacoa ... no su salsa embotellada por asomo. Mi amigo y yo tuvimos el otro ... crujiente especial con un at칰n/chipotle salsa de ar치ndanos. No estaba seguro de at칰n crocante, pero fue fabuloso. Ten칤a un revestimiento y flash frito s칩lo a fresco el revestimiento ... el at칰n era cocinado a la perfecci칩n. 쮺칩mo se logra esto no lo s칠. Postre s칩lo coron칩 una comida estupenda. Mi marido y mi amiga ten칤a volc치n de chocolate ... parec칤a maravilloso y estaban satisfechos. Tuve tiramis칰 pero como Guido explic칩 que era un poco diferente. Muy luminoso en textura y sorprendentemente, no brandy pero ron de coco en su lugar. Delicioso. Los martes hay un mercado de agricultores en Nuevo, y Guido tiene un lugar donde 칠l tiene casero salchichas. Oh ... 쯤u칠 aroma! , Hacen la salchicha, sandwiches ... delicioso. No te pierdas Rivera Grill en el restaurante o en el mercado de agricultores. A poca distancia andando de la mayor칤a de los hoteles. Disfrute!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "warrllor",
    "Ciudad": "50-64 Hombre de Vernon, Canad치",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "25 de febrero de 2015",
    "Titulo de rese침a": "Ambiente agradable pero una mala relaci칩n calidad-precio",
    "Rese침a": "Muy buen restaurante con una jungla de jard칤n. Los precios del men칰 eran equivalentes a unos precios canadienses medianos y altos( $15- $30 por entrar) de cdn pero ... esto es M칄XICO. El servicio era r치pido. La comida estaba bastante buena. Las porciones eran peque침as."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "hmill2015",
    "Ciudad": "De Reno, Nevada",
    "Puntaje": 1,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "23 de febrero de 2015",
    "Titulo de rese침a": "Una enorme decepci칩n",
    "Rese침a": "Hemos tenido experiencias previas que fueron favorables en este restaurante. Esta visita fue horrible.\nEl servicio era lento y confundido (ten칤amos otras mesas alimentos entregados a varias veces esa noche).\nMi mujer pidi칩 el at칰n y no pod칤a cortar, fue descrito como sashimi calidad-no!. El flan estaba recocido y seco. Flan deber칤a tener una muy tanto la coherencia.\nPedimos hablar con el propietario y me dijeron que estaba demasiado ocupado.\nHemos compartido nuestra experiencia decepcionante con muchos otros en la zona de nuevo y no volver칠. : - (( it was very unpleasant"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Stew the Traveler",
    "Ciudad": "65+ Hombre de Leawood, Kansas",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "22 de febrero de 2015",
    "Titulo de rese침a": "Cena agradable!",
    "Rese침a": "El ambiente agradable y disfrutamos de la comida de la m칰sica estaba bien. Ubicado en la \"calle principal\" al otro lado de los hoteles y condominios."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "yettie_trapper",
    "Ciudad": "De San Luis Obispo, California, United States",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "18 de febrero de 2015",
    "Titulo de rese침a": "Bueno, el malo y diversi칩n cerca de Paradise Marina",
    "Rese침a": "Este fue recomendado por un 'yatchy' que hab칤a estado en el 치rea durante 11 a침os. Es un paseo del Paradise Resort y Marina y aprender. Llegamos sin reserva armados con un cup칩n toursit por 10% de descuento. Primero nos pusieron en la parte de atr치s por encima de la cocina y hac칤a calor y no hay brisa. Una de nuestras hembras se침al칩 a una mesa en el otro lado cerca de una ventana y dijo que esa. marchamos a trav칠s del restaurante a una gran mesa junto a la ventana. el camarero se elimine la se침al de '9 desde la mesa. Bueno a ellos. El camarero principal es muy inteligentes, abandona la mesa wited y funciona bien. Parec칤a estar el camarero 칰nico real por unos 8 mesas. 칄l ten칤a un personal de apoyo de 3 ayudantes que maneja todo lo dem치s. Tuvimos una ensalada de spinch con queso azul y Cranberries que fue genial. Tuvimos que pedir el pan que era rollos Acci칩n/ 12 a un paquete. Un vaso de vino de derribados y se rompi칩. Nuestro mal. Nos ayud칩 a limpio y negociada mesa toallitas con una cerca de mesa y volvimos a nuestra comida. Dos del grupo pidi칩 Atuna especial. Un raro bien hecho. Ambos llegaron bien hecho. Uno envi칩. Un reordenar de bebidas a una busboy dieron olvidado. Ten칤an costillas a la parilla pero no comer carne a la orilla del mar. Yo ten칤a camarones de coco, que eran una gran cama de pur칠 de patatas con una buena salsa de crema de coco. El Flan fue el mejor que hemos tenido en dos semanas de pruebas. Little thin pero suave color crema con un muy grueso caramelo. Excelente! Hemos trabajado todos en el comercio del restaurante y nos echaron la confusi칩n y problemas de comunicaci칩n en la manera en que el dejar que un camarero hacer todo el intercambiador con muchas mesas. 칄l era muy divertido y nosotros lo pusimos a trav칠s de sus pasos con peticiones de cosas como sal y pimienta y pan. Mi camarones era estupenda, la comida era buena, era un poco caro comparado con otros, pero que es la parte de la ciudad en donde se encuentra."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "MARY D",
    "Ciudad": "De WATROUS",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "18 de febrero de 2015",
    "Titulo de rese침a": "Gran lugar!",
    "Rese침a": "Siendo nuestra primera vez en Nuevo Vallarta que no estaban familiarizados con lo que hab칤a en la zona. Mi cu침ado me dieron un cup칩n de descuento para la Riviera Grill, as칤 que decidimos ir a cenar. Estaba bien a poca distancia a pie y 춰qu칠 agradable sorpresa! Tablas dentro de una peque침a selva! Mesa zonas ten칤a un tejado cubrirlos; empez칩 a llover otra vez mientras estuvimos all칤 (llovi칩 en durante todo el d칤a), as칤 que la lluvia era gotear de los 치rboles alrededor de nosotros, 춰el para칤so! La comida y el servicio era genial. Sin duda alguna!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "chicoBucerias",
    "Ciudad": "De bucerias",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2015",
    "Fecha de rese침a": "17 de febrero de 2015",
    "Titulo de rese침a": "Excelente este a침o!",
    "Rese침a": "Pasamos varias noches aqu칤 este a침o. Excelente comida. Sorpresa fue las alas de pollo!!!!! Absolutamente lo mejor. No pod칤a creer. El servicio era excelente como de costumbre. Guido hace que sea agradable para nosotros y John Franco demasiado! Recomiendo encarecidamente este restaurante."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "freddy1020",
    "Ciudad": "65+ Hombre de Kamloops, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de rese침a": "12 de febrero de 2015",
    "Titulo de rese침a": "Ambiente justo!",
    "Rese침a": "칠sta era la 3춹 vez en la Riviera y otra vez nos quedamos encantados con la comida y las bebidas. El servicio era r치pido pero no demasiado r치pido. El entorno de estar en una selva era relajante y cuando nos 칤bamos nos dijeron que ten칤amos que elegir cualquier fruta nos gustar칤a que se les hab칤a distribuido. Muy bien."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "jnginparadise",
    "Ciudad": "Mujer de Chandler, Arizona, USA",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de rese침a": "8 de febrero de 2015",
    "Titulo de rese침a": "Ahora nuestro favorito!",
    "Rese침a": "He revisado este restaurante hace unos a침os. En ese momento nos gust칩 todo, pero se quejaron del padre del propietario que es ruidosa, sentado en la mesa de la nuestra (el restaurante estaba pr치cticamente vac칤o porque era temporada baja), y para una noche desagradable.\n\nDespu칠s de este viaje hemos decidido es el favorito! Durante nuestra estancia de tres semanas en la hermosa Nuevo Vallarta, visitamos tres o cuatro veces. Es realmente un sitio bonito, el servicio de un personal agradable, y la comida y el vino es delicioso. Tan larga como padre estancias lejos (otros nos dijo que ha sido extremadamente grosero as칤 como fuerte), es un lugar encantador en el que alojarse."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "roadking02",
    "Ciudad": "50-64 Hombre de sask, canada",
    "Puntaje": 3,
    "Fecha de visita": " enero de 2015",
    "Fecha de rese침a": "26 de enero de 2015",
    "Titulo de rese침a": "buen ambiente",
    "Rese침a": "quant Riviera Grill es un restaurante peque침o en el Strip. Se sugiri칩 a nosotros en Julio en nuestro complejo. Satisfechos con el servicio y la comida."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "J R",
    "Ciudad": "65+ Hombre de Incline Village, Nevada",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de rese침a": "22 de enero de 2015",
    "Titulo de rese침a": "excelente servicio y excelente comida",
    "Rese침a": "escaso de los asientos, al aire libre, excelente servicio y comida excelente, si tienes la ser치 parte de ella. F치cilmente hacer una y otra vez"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Blondie898",
    "Ciudad": "De Winnipeg, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2015",
    "Fecha de rese침a": "21 de enero de 2015",
    "Titulo de rese침a": "Fabulosa comida, bebidas y ambiente",
    "Rese침a": "Asistimos a la Reviera Grill con nuestros buenos amigos Ken y Julia.\n\nLa misi칩n de Kenny en la vida no es s칩lo un lugar para disfrutar sino tambi칠n para aprender acerca de la gente. Nos encontramos con el propietario/gerente, quien personalmente tom칩 nuestra orden de bebidas y en su regreso describrd los especiales por la noche. Un bonito detalle!\n\nDonna seleccionado el Lime camarones y tuve el Thai Medley s칩lo despu칠s de que el propietario me assurded fue no picante.\n\nLa cena fue excelente, toda la m칰sica de mientras fue proporcionada por un m칰sico de cantante en una guitarra ac칰stica. M칰sica de los a침os sesenta, setenta y ochenta todas las 10 canciones, jugamos y cantaban a la perfecci칩n!\n\nLe bo otra vez seguro."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "LovePV_11",
    "Ciudad": "65+ Hombre de Toronto, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2015",
    "Fecha de rese침a": "16 de enero de 2015",
    "Titulo de rese침a": "Uno de nuestros favoritos en Nuevo Vallarta",
    "Rese침a": "Hasta hace unos a침os hab칤a apenas una docena de restaurantes en Nuevo Vallarta ahora hay cerca de 100, lo que lo convierte en un entorno m치s competitivo. Riviera Grill ha sido abierto alrededor de cinco a침os y siempre ha sido buena. Cada plato probamos era bueno, a veces excelentes. Pasta amantes en particular ser치 muy satisfechos con la selecci칩n, pero hay algo para cada uno. Muy buena selecci칩n de vinos y c칩cteles. El ambiente tambi칠n est치 mejorando como la vegetaci칩n proporciona m치s r치pido crecimiento aislamiento para diferentes secciones. Volveremos varias veces m치s durante nuestra estancia actual."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "338Allenb",
    "Ciudad": "De Langley, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de rese침a": "30 de diciembre de 2014",
    "Titulo de rese침a": "Riviera Grill es un favorito",
    "Rese침a": "Pasamos 3-5 meses al a침o en Nuevo y Riviera Grill es un favorito, nunca nos ha decepcionado. El director Guido de propietario es un hombre encantador con un enfoque profesional al restaurante gesti칩n y satisfacci칩n del cliente. Incluye comida local, mariscos frescos de aut칠ntica calidad. Siempre hay una variedad de platos especiales, as칤 como los productos de men칰.Los camareros son muy atentos y muy trabajador ... bien vale la pena visitar!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "CAWeekender29",
    "Ciudad": "De San Francisco, California",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de rese침a": "19 de diciembre de 2014",
    "Titulo de rese침a": "S칩lo ve, se alegrar치 de haberlo",
    "Rese침a": "Mi familia ha estado yendo a Puerto Vallarta y alojarse en Nuevo Vallarta cada a침o durante los 칰ltimos 7 a침os y esta era la primera vez que hemos ido a la Riviera Grill - ojal치 nos hubi칠ramos encontrado antes! Es muy frustrante para volar a M칠xico y pide recomendaciones de restaurantes y ser se침alando hacia comida italiana o francesa. Estoy en M칠xico, me gustar칤a comida mexicana por favor : ). Riviera Grill era genial. El restaurante estaba dividida en secciones por arreglos florales, lo cual cre칩 la sensaci칩n de estar en un bosque y tambi칠n ayud칩 a parejas separadas de grupos. Como miembro de un grupo, me alegr칠 mucho de estar en un lugar que no interrumpir la cena de otras personas. El personal era amable. La comida era deliciosa, todo el mundo terminado sus platos. La favorita de la familia fue la Mole de pollo y las gambas del d칤a. Adem치s de buena comida, un servicio de primera categor칤a y un ambiente que es genial para conversaciones de grupo la m칰sica era fant치stico. 쯉e alivia? S칤! Hab칤a un pianista en guitarra que era fant치stico. Nos gustar칤a volver a escuchar la m칰sica. Sin duda volveremos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Gone_to_Mexico",
    "Ciudad": "Mujer de North Vancouver, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de rese침a": "15 de diciembre de 2014",
    "Titulo de rese침a": "volvemos cada vez que est치n en M칠xico.",
    "Rese침a": "Este es nuestro restaurante favorito para visitar cuando en Nuevo Vallarta.\n\nNos gusta que es un corto paseo (15 minutos) desde nuestro resort (Paradise Village) y que ofrece aut칠ntica comida mexicana. Realmente me gust칩 el pollo con salsa de Mole.\n\nEl servicio es siempre bueno y las dos noches que estuvimos all칤 tienen m칰sica en vivo.\n\nAl salir nos ofrecieron toronjas Foods y pi침a. Un delicioso viaje a la ma침ana siguiente!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Mabes1975",
    "Ciudad": "De Canmore, Alberta, Canada",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de rese침a": "10 de diciembre de 2014",
    "Titulo de rese침a": "Bonito lugar, buena comida, pero llevar repelente de insectos",
    "Rese침a": "Este es un lindo restaurante al aire libre que ha sido dise침ado con un sentimiento de poder comer en la jungla ... el personal es muy agradable y la comida es bastante buena. Nos pareci칩 que el olor de los repelentes de mosquitos era muy fuerte y se llevaron desde nuestra experiencia a la hora de comer. Mi consejo es que traiga su propio insecticida y preguntar a los servidores que mover los muelles m치s lejos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Beth P",
    "Ciudad": "50-64 Mujer de Hampton, Minnesota",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de rese침a": "8 de diciembre de 2014",
    "Titulo de rese침a": "Buena comida",
    "Rese침a": "Visitamos porque tuvimos que salir de todo incluido y nuestro camarero en el AI trabaja aqu칤 tambi칠n.\nEs muy bonito por dentro y con f치cil acceso a 80 a침os para mi madre.\nNos sentamos con prontitud, pedimos y la comida era buena. No es espectacular pero bueno.\nPersonalmente, creo que la comida ha conseguido bastante caro en Puerto Vallarta.\nOdio a decir esto, pero lo m치s destacado de este lugar fue el ba침o. 춰Wow! Que es el cuarto de ba침o m치s bonito que he visto en mucho tiempo. El lavabo era como una jarra y plato. Guay.\nAparte de eso, una cena tranquila."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "SoftKittyattheBeach",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2014",
    "Fecha de rese침a": "6 de diciembre de 2014",
    "Titulo de rese침a": "Mejor (accidental) experiencia culinaria de nuestro viaje!",
    "Rese침a": "Encontramos este restaurante puramente por accidente, despu칠s de pasear por la playa para observar la liberaci칩n de tortugas (imprescindible!) y luego perderse buscando otro restaurante alguien recomendado. Hab칤a cuatro de nosotros, est치bamos cansados de caminar y pensamos que se estaban asentando - no podr칤a haber sido m치s equivocados! El personal era amable y atento, la comida excelente (que probamos varios platos diferentes y todos eran una maravilla), y nos llamaron un taxi, as칤 que no tuvimos que caminar los dos kil칩metros. Estoy de acuerdo con otros que no parece mucho desde el exterior, pero no el juez esta \"reservar\" por su portada! Volveremos pronto!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "BLSmats",
    "Ciudad": "De Nuevo Vallarta, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2014",
    "Fecha de rese침a": "6 de diciembre de 2014",
    "Titulo de rese침a": "Siempre excelente!",
    "Rese침a": "Hemos cenado aqu칤 cualquier momento. Me encanta la comida que siempre es consistentemente bueno. 칄ramos 3 y tuvimos el at칰n, camarones de palomitas y mahi mahi Veracruz. Todos estaban cocinados a la perfecci칩n. Nos encanta el ambiente, la m칰sica andina en vivo inspirado y la actitud cuidadosa de los servidores. El propietario llega con frecuencia para conversar con los clientes. Es sin duda, una joya."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Tim R",
    "Ciudad": "65+ Hombre de Helena, Montana",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de rese침a": "19 de noviembre de 2014",
    "Titulo de rese침a": "Uno de mis favoritos personales",
    "Rese침a": "Es de visita obligada cada viaje a Puerto Vallarta. La hospitalidad, en mi experiencia es inigualable en esta regi칩n. Luego est치 la comida selecci칩n y calidad, igualmente super como el personal."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Paul E",
    "Ciudad": "65+ Hombre de Colorado Springs, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2014",
    "Fecha de rese침a": "14 de noviembre de 2014",
    "Titulo de rese침a": "Precioso entorno",
    "Rese침a": "Como ya se ha mencionado en otras cr칤ticas, encontramos la selva entorno una agradable sorpresa. Mi esposa y yo lo disfrutamos el Mahi Mahi Veracruz y yo tuvimos el tequila lima camarones. Esperaba camarones m치s peque침a ya que estaban slewered pero eran grandes (Jumbo seg칰n los est치ndares de Colorado). Las bebidas estaban a un precio razonable, como la comida. La cantante de solo/ \"espect치culo Pavel Seidl y en llamas de caf칠\" redonde칩 una velada muy agradable."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Stravaigan_aboot",
    "Ciudad": "Mujer de Vancouver, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2014",
    "Fecha de rese침a": "6 de noviembre de 2014",
    "Titulo de rese침a": "Una joya escondida",
    "Rese침a": "He estado en este restaurante un par de veces y es mi favorito en Nuevo Vallarta. Realmente parece bastante dudoso desde el exterior. De hecho, la 칰nica raz칩n por la que nos aventuramos hab칤a porque cada uno de nosotros ten칤a cupones para un margarita gratis. Cuando llegamos, ninguno de nosotros quer칤amos entrar pero pensamos que podr칤amos al menos Poke nuestras cabezas ... 쯤u칠 podr칤a ir mal? Desde ese momento, todo fue justo. El ambiente era perfecto, nos sentamos en el peque침o patio interior que era bastante m치gico. La comida era excelente, todo el mundo nos encant칩 lo que pedimos (Mahi Mahi es para morirse). Este es un lugar en el que nos volvimos a bastante a menudo y seguiremos haci칠ndolo. Pedir un caf칠 en llamas y disfrutar del espect치culo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "ChessyCincinnati",
    "Ciudad": "50-64 Mujer de Houston, Texas",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de rese침a": "4 de noviembre de 2014",
    "Titulo de rese침a": "El secreto mejor guardado en Nuevo Vallarta",
    "Rese침a": "Cero. En una escala de 1 a 10, eso es lo que quer칤a probar Riviera Grill cuando mi marido sugiri칩. Madre del amor hermoso pero estaba equivocado. Parece algo sencillo desde el exterior, casi como, \"en serio? Estamos comiendo aqu칤?\" una vez que llegamos a trav칠s de la puerta era divino. velas colocadas, manteles de lino, 춰oh, lo mejor en servicio de lujo. La comida era muy buena. 칄ramos un grupo de cuatro personas, incluyendo dos adolescentes, y probamos cada una de las otras comidas. era muy buena cocina, y lo recomiendo encarecidamente. Es caro, pero se puede ver por qu칠 cuando vea los ingredientes, la mejor, la calidad de sus ingredientes y la preparaci칩n. Esto no es una cadena, no es un \"mexicano\" restaurante de comida mexicana, esto es elegante. Tenemos este lugar en nuestra lista para volver a primera hora."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Sherri M",
    "Ciudad": "De Nuevo Vallarta, M칠xico",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2014",
    "Fecha de rese침a": "4 de noviembre de 2014",
    "Titulo de rese침a": "Una agradable sorpresa",
    "Rese침a": "Este restaurante peque침o y pintoresco ofrece una buena variedad de platos principales, as칤 como el personal muy agradable. Hab칤a m칰sica en vivo tambi칠n que fue una muy agradable sorpresa. Los precios son razonables y la comida era deliciosa"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Shawn D",
    "Ciudad": "De Tacoma, Washington",
    "Puntaje": 4,
    "Fecha de visita": " agosto de 2013",
    "Fecha de rese침a": "12 de julio de 2014",
    "Titulo de rese침a": "Gran parada",
    "Rese침a": "Siempre hemos tenido una comida aqu칤. comer aqu칤 m치s pero generalmente buscando tener m치s platos mexicanos mientras en M칠xico."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "DarylRayS",
    "Ciudad": "50-64 Mujer de Westminster, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2014",
    "Fecha de rese침a": "10 de julio de 2014",
    "Titulo de rese침a": "Bistro tropical al aire libre",
    "Rese침a": "Nos sentamos en el atrio, que ten칤a una especie de ambiente tropical. El personal era incre칤ble. Algunos insectos volando alrededor debido a la vegetaci칩n pero no est치 mal. La comida era fabulosa y a un precio muy razonable. Nos dio un 10% de descuento por dinero en efectivo. Planeando volver de nuevo en octubre."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "kennymix",
    "Ciudad": "De Cincinnati, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2014",
    "Fecha de rese침a": "30 de junio de 2014",
    "Titulo de rese침a": "No deje pasar esta ...",
    "Rese침a": "He estado en Nuevo Vallarta varias veces y ahora tropezamos con este diamante en bruto ... Lugar muy modesto en la calle principal del resort en Nevada. El ambiente es el de un aire libre chic tropical bistro. Las plantas nativas naturales y anchos ventiladores de techo nos mantuvo frescos durante la noche caliente y h칰medo. La comida es excelente y el precio es razonable teniendo en cuenta la competencia es caro para la comida y el servicio. El servicio de bar es genial. Bebidas preparadas con jugos de frutas reci칠n exprimidos. 쯠encion칠 la comida. El sabor y presentaci칩n comparable a lugares m치s caros que he estado en los Estados Unidos. Continuar칠 a hacer la Riviera Grill mi primera opci칩n para comer cada vez que vuelva!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "MarkAllenNeil",
    "Ciudad": "De San Jos칠, California",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2014",
    "Fecha de rese침a": "30 de junio de 2014",
    "Titulo de rese침a": "Buena comida, buen ambiente",
    "Rese침a": "Encontramos esta joya hacia el final de nuestra estancia en Nuevo Vallarta ... al otro lado de la calle y a una cuadra de la Playa Royale. Nos sentamos en el atrio, que ten칤a una especie fresca de interior-exterior. Fue un poco bochornoso mes, as칤 que el personal establecer un ventilador para proporcionar una brisa. El servicio era excelente.\n\nComenzamos con pi침as coladas virgen (pi침ada) y daiquiris de fresa. Las bebidas eran abundantes y deliciosos. Siguiente ten칤amos patatas y batatas fritas como aperitivo ... no muy atrevido, supongo. Las patatas fritas eran reci칠n hechas, correctamente salados y muy bueno. Se dio en el clavo.\n\nLuego empez칩 a llover, as칤 que nos trasladamos en el interior junto a una ventana abierta. comenz칩 a realmente pour fuera y el sonido de la lluvia en el techo ondulado era muy guay.\n\nNuestros platos principales incluido espagueti bolo침esa y lasa침a para los ni침os, y coco camarones y Mahi-mahi para los adultos. porciones generosas y todos eran muy buenos. Tuve el pescado ... muy fresco (aunque un poco hecha), y la salsa era excepcional. El lado de patatas era perfecta para queda hasta la salsa sobrantes.\n\nPor desgracia, no ten칤an el m치s intrigante desierto enumerados en el men칰, Coconut Tiramis칰, as칤 que nos saltamos postre. Est치bamos llenos de todos modos, as칤 que no hay una gran p칠rdida.\n\nLo que era un poco triste es c칩mo vaciar el lugar era a las 7:00 el viernes por la noche ... y quiz치s uno o dos otras mesas ocupadas. espero que esta cr칤tica puede ayudar un poco, yo odio a ver este lugar cerrar.\n\nTen칤an algunos problemas para poner la comida en mi tarjeta Visa. confusos para m칤 si el problema era genuino o alguna t치ctica para hacernos pagar en efectivo ... pero nos insisti칩 y pensaron que se fuera.\n\nSi hubiesen tenido el Coconut Tiramis칰 y no ten칤a problemas con el visado, hubiese dado el lugar 5 estrellas ... llamando a uno de los contratiempos. Tenga en cuenta que esto es comparado con composiciones, no estrellas Michelin."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Gus R",
    "Ciudad": "Hombre de San Jos칠, California",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2014",
    "Fecha de rese침a": "24 de junio de 2014",
    "Titulo de rese침a": "Un buen descubrimiento",
    "Rese침a": "La comida era deliciosa. Lugar encantador. El personal fue maravilloso. El restaurante es muy cerca de Paradise Village, donde nos alojamos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "carlotaTravel4fun",
    "Ciudad": "Mujer de california",
    "Puntaje": 4,
    "Fecha de visita": " junio de 2014",
    "Fecha de rese침a": "11 de junio de 2014",
    "Titulo de rese침a": "noche genial",
    "Rese침a": "Hab칤amos estado en este restaurante varias veces, pero nunca hab칤amos ido. Finalmente nos probamos en una recomendaci칩n del conserje. Fue una agradable sorpresa. Muy tranquila y relajante entorno. La comida era deliciosa y ingeniosamente presentado. La cena estaba terminando con una bebida gratuita de espresso y licor de caf칠. Una delicia. El servicio era muy atento, pero no entrometido. Mi marido ten칤a el at칰n ($20) ... buena parte ... bien preparado. Las zanahorias cocidos eran muy buenos. Tuve las enchiladas de pollo ( $15). Tambi칠n una buena parte, bien presentado, y delicioso. Sin duda volveremos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Rod H",
    "Ciudad": "Hombre de Lakewood, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " mayo de 2014",
    "Fecha de rese침a": "21 de mayo de 2014",
    "Titulo de rese침a": "Magn칤fica comida, servicio maravilloso",
    "Rese침a": "He estado yendo a Vallarta durante 40 a침os. He probado restaurantes de \"Le Cliffe\" en el sur de \"Mes칩n Bay\" en el norte. La Riviera Grill es uno de los mejores restaurantes de la zona. Guido sabe c칩mo hacer que nos hicieron sentir como en casa y se ha formado su personal a hacer lo mismo. Las bebidas son sabrosos y fuertes. La comida es preparada con esmero y creatividad. En caso de duda probar sus especialidades, me gusta el chile poblano sofritos con camarones y queso."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Teblom",
    "Ciudad": "De St. John",
    "Puntaje": 4,
    "Fecha de visita": " mayo de 2014",
    "Fecha de rese침a": "11 de mayo de 2014",
    "Titulo de rese침a": "Ambiente y buena comida",
    "Rese침a": "Un bonito jard칤n/patio ajuste agrega a la experiencia. Ten칤amos la tarta camar칩n y at칰n veracruzana que estaban bien presentado y preparado. La Riviera est치 a poca distancia a pie de varios hoteles incluyendo Paradise Village, donde nos alojamos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "348dave",
    "Ciudad": "Hombre de Lahaina, Haw치i",
    "Puntaje": 2,
    "Fecha de visita": " mayo de 2014",
    "Fecha de rese침a": "11 de mayo de 2014",
    "Titulo de rese침a": "Entorno agradable",
    "Rese침a": "estar en la calle, realmente quer칤amos ser genial, pero . . . Una buena ensalada lleg칩 con nunca una oferta de sal o pimienta (ning칰n sitio). Ninguna escapada o ? Pedimos agua filtrada. Vivimos en parte aqu칤 y sabemos, est치 bien pero el camarero realmente quer칤a vendernos hasta embotellada y dijo que podr칤a darnos agua de mar. Ten칤a el ojo de costilla que ven칤a hacia medio-raro raro cuando ped칤 raro. asador fue finas. El personal no era atento y nos registramos en nosotros nunca. Tuvimos que finalmente pide m치s \"agua de mar\". Muy mal, el lugar es muy agradable."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Lift G",
    "Ciudad": "De Vancouver, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2014",
    "Fecha de rese침a": "25 de abril de 2014",
    "Titulo de rese침a": "Una peque침a joya",
    "Rese침a": "Todo Guido era comida incre칤ble fue excelente servicio gran decoraci칩n fant치stica tienen el plato de carne o lima camarones tienes que probar el Margarita donde puedes tomar unas de sand칤a"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Ec328888",
    "Ciudad": "De Chocowinity, North Carolina",
    "Puntaje": 2,
    "Fecha de visita": " abril de 2014",
    "Fecha de rese침a": "17 de abril de 2014",
    "Titulo de rese침a": "qued칩 corto en casi cada 치rea. Muchos lugares mejores para comer.",
    "Rese침a": "D칠jame contar los caminos. no proporcionan un vaso de agua cuando pregunt칠 sino quiere comprar una botella. trampa alerta de turistas. El bistec fue mediocre en el mejor de los casos. ojo dif칤cil y viscosa de costilla. Nada especial en los lados. El pan era normal en el mejor de los casos. La limonada hizo pero era un poco d칠bil. dicho esposa su vino era bueno y era un generoso pour. servidor nunca comprobaba con nosotros despu칠s de servir la comida. Y para rematar, no ten칤an 20 pesos para cambiar despu칠s estar abierta s칩lo una hora con s칩lo tres mesas ocupadas.\n\nHay muchos, muchos sitios mejores para comer en el lado norte de esta bah칤a y en Vallarta. No s칠 c칩mo lo hacen excepto est치 cerca de Paradise Village as칤 que muchos puede caminar y a un corto trayecto en taxi a otros. Vivimos casi directamente al otro lado de la calle y nunca hab칤a ido debido a escuchar y leer opiniones contradictorias. s칩lo fuimos a la noche porque ten칤amos un cup칩n de descuento del 50%. No malgastes otro comedor las oportunidades en que si nos cambiaron a nuestra propiedad. S칩lo mediocre en todos los sentidos. tirado comer fuera oportunidad."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "dianelu4",
    "Ciudad": "Mujer de Punta de Mita, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2014",
    "Fecha de rese침a": "28 de marzo de 2014",
    "Titulo de rese침a": "delicioso y entretenimiento",
    "Rese침a": "visitamos este restaurante con un grupo de 10 amigos. Las mesas est치n 칤ntimamente organiz칩 en el patio atractivo entorno. Fernando y el resto del personal atento durante toda la comida. . preocupaciones de alergia abordaron (en un momento en el que el chef consult칩). Los panecillos reci칠n hechos estaban deliciosos, c치lido y abundante y todos disfrutamos sus entrantes. Lo m치s destacado de la comida era el \"capricho especial de Fernando\". Su presentaci칩n mexicana de caf칠 no es para no perd칠rselo - muy entretenido y el resultado era delicioso."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Linda D",
    "Ciudad": "De Beverly, Massachusetts",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "23 de marzo de 2014",
    "Titulo de rese침a": "Fuimos dos veces, una vez no fue suficiente!",
    "Rese침a": "El entorno es genial, la comida era muy buena, aunque el men칰 podr칤a ser un poco m치s emocionante. Sin embargo, el entorno, la comida y el servicio que hacen para una gran noche. Por favor haga su pedido un mexicano caf칠! la presentaci칩n del Fernando fue el mejor que he experimentado. Absolutamente magn칤fico y deliciosa tambi칠n! 춰Gracias!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "JaniceRu",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2014",
    "Fecha de rese침a": "23 de marzo de 2014",
    "Titulo de rese침a": "Excelente comida en un ambiente de jard칤n",
    "Rese침a": "Esta fue nuestra segunda visita a la Riviera Grill. Nuestra primera visita fue en 2012. fue recomendado por 2 personas diferentes, as칤 que decidimos probarlo. Nos gust칩 tanto que hemos recomendado a otras personas. Desde fuera no parece muy prometedor - llamamiento de los laterales. Pero luego tienes que caminar a un jard칤n del Ed칠n. Ir al subconjunto y ver todas las antorchas encendidas. Las Margaritas son realmente buenos. La comida tiene un toque italiano. El marisco lasa침a especial fue excelente. La carta de vinos era bueno, lo que no siempre es cierto en Puerto Vallarta. Los precios son razonables. Ten칤an entretenimiento en vivo las dos veces que estuvimos all칤. tomar una copa en el bar. Una visita obligada si se aloja en Nuevo Vallarta!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Gina B",
    "Ciudad": "De Schaumburg, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2014",
    "Fecha de rese침a": "23 de marzo de 2014",
    "Titulo de rese침a": "El jard칤n",
    "Rese침a": "Lo pasamos de maravilla en esta 칰ltima noche en el restaurante excelentes pinturas de camino. lima camarones de Tequila fue excelente ... pan era excelente. lado verduras no mucho, pero no lejos de gran experiencia de comida. El servicio fue de primera categor칤a. El ambiente en el patio interior era preciosa."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "JonInIndy",
    "Ciudad": "50-64 Hombre de Indpls., IN",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2014",
    "Fecha de rese침a": "20 de marzo de 2014",
    "Titulo de rese침a": "Un placer inesperado",
    "Rese침a": "No estaba seguro de qu칠 esperar cuando entramos en este restaurante, pero nos alegramos de haberlo hecho. Alojarse en Paradise Village Resort, este restaurante fue a poca distancia (un largo paseo) a pie y se puede sentir seguro caminar por la calle.\n\nCaminamos por un stand con un chico que nos di칩 un cup칩n para un descuento en este restaurante tan larga como pagamos en efectivo, as칤 que busca para eso.\n\nNuestro grupo de 8 estaba sentado en la \"al aire libre\" secci칩n. Nos estaban cubiertas con la \"pared lateral\" siendo cortinas que estaban ligadas volver, as칤 que pudimos ver fuera (la vista no es nada espectacular.) El ambiente es agradable y hab칤a un tocar la guitarra y canto individual.\n\nTen칤an 2 especiales de que uno era camarones Jumbo. Fue excelente! tama침o de porci칩n era m치s que suficiente. Ninguno de nosotros podr칤a manejar postre despu칠s aunque pocos ten칤an algunas bebidas despu칠s de la cena. El servicio era excelente.\n\nSin duda comer aqu칤."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Dale D",
    "Ciudad": "50-64 Hombre de St. Albert, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2014",
    "Fecha de rese침a": "19 de marzo de 2014",
    "Titulo de rese침a": "bueno camarones",
    "Rese침a": "Casi nada en el men칰 que tiene camarones es bueno. El servicio era tan bueno como el entretenimiento en vivo."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Lisa G",
    "Ciudad": "De Nuevo Vallarta, M칠xico",
    "Puntaje": 2,
    "Fecha de visita": " marzo de 2014",
    "Fecha de rese침a": "13 de marzo de 2014",
    "Titulo de rese침a": "irregular comida del servicio bien",
    "Rese침a": "Esta fue la primera vez que est치bamos en un restaurante donde no nos recibieron con los brazos abiertos! apenas nos dijo la anfitriona una palabra para nosotros! Ten칤amos tres servidores diferentes en una estancia y 90 minutos que ni siquiera estaba ocupado. La Pesca del d칤a era muy peque침a y poco llamativa. El pargo orden pero caro para los peces de tama침o. Pedimos ver el men칰 tres veces durante la comida, as칤 que pod칤a pedir otras bebidas. lleg칩 al final de la comida.\nm칰sica era agradable."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Sharon F",
    "Ciudad": "65+ Mujer de Nuevo Vallarta, M칠xico",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2014",
    "Fecha de rese침a": "12 de marzo de 2014",
    "Titulo de rese침a": "agradable y relajado",
    "Rese침a": "yo vivo al otro lado de la calle de Riviera Grill, as칤 que realmente es mi barrio ir. Es bastante encantadora con plantas y 치rboles y 치reas de comedor. El servicio es excelente y el men칰 es interesante. Normalmente las pastas pero los platos de camarones son tambi칠n muy buenos. La m칰sica es buena m칰sica, no es demasiado ruidoso o perjudicial. me gusta el ambiente, el servicio, la comida y la m칰sica."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Susan_SD3011TP",
    "Ciudad": "De Vancouver, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "25 de febrero de 2014",
    "Titulo de rese침a": "todo experiencia divertida",
    "Rese침a": "Mis dos hermanas y mi cu침ado lo pasamos de maravilla. Todo el personal era muy amable y profesional. I orden la Tequilla Sprimp y no hab칤a demasiado hecha y sabrosa, mis hermanas disfrutamos el Mahi Mahi. La margarita eran vinos frescos y no demasiado fuerte en la Tequilla. Fernando nuestro camarero nos dio un excelente servicio. Si quieres un buen espect치culo orden su especial caf칠, era un mini circque du soleil show con una ley del equilibrio de vasos y fuego. Bravo!\nel animador esa noche no poder la habitaci칩n con su m칰sica y vino alrededor de las mesas para darnos la bienvenida al restaurante. noche alucinante nos sentimos bienvenidos. Vale la pena visitar."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Tom O",
    "Ciudad": "De Regina, Canad치",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "20 de febrero de 2014",
    "Titulo de rese침a": "Necesita Mejoras",
    "Rese침a": "Tuvimos una cena temprano con otra pareja y, aunque el restaurante estaba lejos de estar completo, nos sentimos muy apresurada de la primera orden de bebidas de postre. Nuestra orden de la cena fue tomado incluso antes de que hab칤a recibido de aperitivos. Un camarero constantemente ritmo subiendo y bajando por nuestra mesa y inmediatamente recogido los platos etc. tan pronto como nos hab칤an terminado. La experiencia completa desde el principio hasta el final era aproximadamente una hora ... No la noche relajante esper치bamos.\n\nAunque la comida era bastante buena y nos pareci칩 que las bebidas son bastante caras.\n\nNo volveremos ..."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "RANDY F",
    "Ciudad": "De Lincolnshire",
    "Puntaje": 2,
    "Fecha de visita": " enero de 2014",
    "Fecha de rese침a": "15 de febrero de 2014",
    "Titulo de rese침a": "Salvados por una sand칤a",
    "Rese침a": "Tuvimos una noche ambivalente en este restaurante. cuatro nos sentamos en un entorno agradable. El camarero nos pregunt칩 si quer칤amos pedir bebidas. Adem치s de bebidas, nos pidi칩 agua. El camarero nos inform칩 que s칩lo ten칤an agua embotellada, como su otra agua era \"unfiltered\". me pregunto qu칠 es lo que sol칤a lavar nuestras ensaladas y verdura. parec칤a una mala manera de obligar a pagar por el agua embotellada. Ten칤amos calamares como aperitivo y era blanda en vez de crujientes. Entonces las cosas mejor y disfrutamos de nuestras cenas. habr칤a sido una cena forgetable excepto cuando nos 칤bamos, la anfitriona nos ofreci칩 una sand칤a para llevar con nosotros que disfrutamos durante varios d칤as despu칠s."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "nomadic068",
    "Ciudad": "35-49 Mujer de Regina, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2014",
    "Fecha de rese침a": "13 de febrero de 2014",
    "Titulo de rese침a": "Cena y baile",
    "Rese침a": "Fuimos all칤 dos veces era tan bueno! La comida era deliciosa, el servicio excelente y el entretenimiento en vivo era incre칤ble. 춰volveremos!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Mjoh17",
    "Ciudad": "De Saskatchewan, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "13 de febrero de 2014",
    "Titulo de rese침a": "ambiente maravilloso",
    "Rese침a": "Hemos estado en este restaurante dos veces desde su llegada en Nevada. son consistentemente bueno. La primera vez que me la ensalada de pollo y frambuesa vestidor - era la primera vez que vimos personas que quieran tomar un sabor de ensalada de alguien es plato!! jeje El vestidor era incre칤ble! Los cuatro de nosotros quedamos muy contentos con la comida, servicio y a todos nos encant칩 el ambiente. En nuestra segunda visita, realmente deber칤a haber s칩lo pedimos lo mismo pero prob칠 el ravoli - lo mejor que puedo decir es que no estaba mal. s칩lo me 6 piezas de ravoli por unos 170 pesos ... un poco decepcionante. Sin duda volveremos el a침o que viene."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "LouIenna",
    "Ciudad": "50-64 Hombre de Windsor, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "12 de febrero de 2014",
    "Titulo de rese침a": "@춹 vez incluso mejor",
    "Rese침a": "Este es el segundo a침o en la fila que hemos comido aqu칤 y tiene gratamente mejorado mucho desde la 칰ltima vez. El ambiente es maravilloso y Ignatio nuestro camarero no cumplido nuestra noche con un gran servicio. La comida estaba bien para el precio aunque uno de nuestros miembros del grupo regres칩 el especial de at칰n (recocido) para tener una nueva porci칩n braseado sirve (gran mejora).\nEl caf칠 spaish vale la pena esperar. Ignatio hizo un trabajo maravilloso presentando con todo es Flaming espect치culo visual."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Sharon B",
    "Ciudad": "De Durham, NH",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "9 de febrero de 2014",
    "Titulo de rese침a": "Gran cena",
    "Rese침a": "Cenamos aqu칤 ayer; mejor chili ninguno rellenos de bar. No nadar en salsa o queso as칤 que pude probar todos los ingredientes. cenar aqu칤 muchas veces en los 칰ltimos a침os y nunca me decepcion칩 pero ayer volv칤 a la primera.Fernando, gracias por una magn칤fica cena. El capuchino helado tambi칠n era genial. Nos vemos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Ready2Go4it",
    "Ciudad": "Hombre de Toledo, Ohio",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "9 de febrero de 2014",
    "Titulo de rese침a": "Comedor junto al r칤o",
    "Rese침a": "el camar칩n fajita y son una maravilla en la Riviera Grill. El guacamole era bueno, pico fue genial. Por supuesto la margarita eran buenas. Una persona pedimos un algo que lleg칩 en un gran plato de piedra - dijo que estaba muy bueno.\n\nvimos mapaches en un peque침o intercambio justo bajando la colina desde el restaurante."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "trane88",
    "Ciudad": "De DeKalb, Illinois",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "6 de febrero de 2014",
    "Titulo de rese침a": "Siempre agradable",
    "Rese침a": "han sido volver aqu칤 cada vez que estamos en Nuevo. El mejor pollo Mole! Mi esposo quer칤a pescado y pargo frito disfrutamos. las enormes porciones de pico y guacamole. m칰sica bastante agradable y ambiente de poder cenar fuera es genial cuando se piensa en clima fr칤o. de vuelta!!!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Laurie N",
    "Ciudad": "De Marysville, Washington",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "4 de febrero de 2014",
    "Titulo de rese침a": "Mediocre",
    "Rese침a": "agradables alrededores, bebidas ferial. La comida era mediocre en el mejor de los casos. Ped칤 rabil - seriamente recocido y duro, con un color gris치ceo. Mi marido hab칤a enchiladas de pollo - no fueron memorables. enormes placas, porciones peque침as. fuimos decepcionados y hambre despu칠s de pasar una peque침a fortuna ( $700 pesos). no vamos a volver."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Harvey_Regina",
    "Ciudad": "De Penticton, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2014",
    "Fecha de rese침a": "1 de febrero de 2014",
    "Titulo de rese침a": "Buen lugar, ligeramente americanizado comida",
    "Rese침a": "Bastante peque침o lugar, mejor por dentro de lo que aparenta. La comida me pareci칩 un poco americanizado para m칤, pero la enchilada de pollo estaban bastante bien."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Bob C",
    "Ciudad": "De Indiana",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2014",
    "Fecha de rese침a": "1 de febrero de 2014",
    "Titulo de rese침a": "Nuestra primera opci칩n para la cena",
    "Rese침a": "Nos alojamos en Nuevo Vallarta cada a침o por un par de semanas o m치s. Riviera Grill es un favorito. Buena comida, buena gente, los precios son razonables. A menudo tienen talento musical local que tocan m칰sica americana con algunos n칰meros hispanas tirado. Nuestras gracias a Guido para correr un gran lugar para relajarse.\n\"Roberto y Pamela\""
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "luvtopack",
    "Ciudad": "De Lindenhurst, Estado de Nueva York",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2014",
    "Fecha de rese침a": "19 de enero de 2014",
    "Titulo de rese침a": "volvimos dos veces este a침o",
    "Rese침a": "Nos alojamos en Nuevo Vallarta, este es el segundo a침o que fuimos a Riviera Grill. Nos encant칩 la Mole de pollo, camarones de coco y el pescado Veracruz. Mi marido come TFT en cada restaurante y le llamamos flan hombre. Jura de la semana fue la mejor flan. Este a침o fuimos dos veces. El restaurante es encantador y la m칰sica se agrega al ambiente. Lo mejor de todo, un corto paseo desde el hotel Le recomendamos altamente"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "TLH22",
    "Ciudad": "De Nanaimo, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de rese침a": "3 de enero de 2014",
    "Titulo de rese침a": "Fant치stica comida y servicio!",
    "Rese침a": "Est치bamos Nuevo Vallarta a침o pasado y estamos aqu칤 de nuevo este a침o ... a침o pasado tuvimos la mejor comida en Rivera Grill y hasta ahora este a침o fant치stico otra vez! Lo recomendar칤a por muchas razones, obviamente la comida, el ambiente es muy bonito por la noche y el servicio es fant치stico! Pedir un caf칠 mexicano! 춰Qu칠 delicia!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "aecmagn",
    "Ciudad": "De cincinnati, oh",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de rese침a": "30 de diciembre de 2013",
    "Titulo de rese침a": "comida y servicio excepcional!",
    "Rese침a": "Esta es la primera vez que este restaurante. La comida era excelente, y el servicio excelente. Hemos estado viniendo a NV por 20 a침os y es una de nuestras mejores experiencias. Riviera Grill y La Dolce Vita son las mejores en NV."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "bseely",
    "Ciudad": "25-34 Mujer de Denver, Colorado",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de rese침a": "26 de diciembre de 2013",
    "Titulo de rese침a": "El mejor restaurante en Nevada - gran gluten opciones libres y mejor precio por su dinero que los resorts!",
    "Rese침a": "Nuestro restaurante favorito en la zona de Puerto Vallarta! Hemos estado viniendo a Puerto Vallarta por unos 20 a침os y les encanta Riviera Grill. A pesar de que s칩lo vienen aqu칤 2-3 veces al a침o, el propietario/gerente de parte siempre nos reconoce. 칄l es originalmente de Italia as칤 que toda la comida italiana es excelente! Aunque no es el restaurante m치s barato en el Puerto Vallarta, que sin duda le da m치s valor para su d칩lar de m치s.\n\nPasamos nuestra m치s reciente viaje a Riviera en la v칤spera de Navidad. Aunque el servicio fue m치s lento de lo habitual porque aumento de las multitudes, la comida era excepcional. Tuve el surf & turf (langosta y filete) y literalmente dijo \"yummmm\" en casi cada bocado. No solo seguro mejor de \"cortes mexicanos normales de carne y marisco, pero las salsas que par los entrantes con son excepcionales. En cuanto a precios va, m치s en el men칰 son alrededor de $150-180 pesos ( $13-17 dependiendo de la tarifa de cambio). El surf & turf en Nochebuena fue 300 pesos (alrededor de $25 d칩lares en el momento) m치s barato que 99% de los restaurantes de Estados Unidos por el mismo plato de calidad!\n\nUna gran ventaja para comen gratis hab칤an previsto - tienen muchas opciones gratuitas al gluten en el men칰 incluye rarezas como pasta libre calamares fritos y gluten sin gluten.\n\nCada vez que comer all칤 tenemos ganas de la siguiente. Hay rumores de que un miembro de la familia de uno de los propietarios es abrir un lugar de pizza al lado, si la comida es tan bueno como es la Riviera Francesa, no podemos esperar para disfrutar la za!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "rudy s",
    "Ciudad": "De West Orange, Nueva Jersey",
    "Puntaje": 4,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de rese침a": "25 de diciembre de 2013",
    "Titulo de rese침a": "muy agradable",
    "Rese침a": "La comida era muy buena, as칤 como tambi칠n las margaritas. El personal fue muy atento. Hay un cup칩n para una margarita gratis as칤 que intenta encontrar. Pide a la anfitriona para uno si no puedes encontrar uno.\nUna velada muy agradable y muy familiar"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "SF1967",
    "Ciudad": "35-49 Hombre de Toronto, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2013",
    "Fecha de rese침a": "18 de diciembre de 2013",
    "Titulo de rese침a": "Genial, restaurante confiable de familia en NV!!",
    "Rese침a": "Hemos estado viniendo a Nuevo por muchos a침os y probamos Riviera Grill por primera vez esta semana. Se trata de una excelente restaurante mexicano de estilo familiar. tienen la grapa platos mexicanos y algunos platos especiales. Dos de probado la pesca del d칤a - gran porci칩n y depender bueno. tengo las fajitas de camar칩n - muy buena, buena parte. Tienen una buena selecci칩n del men칰 de ni침os. Esto no es modificar soplando, crazy aut칠ntico, al margen de la ruta lugar - que algunos parecen ser despu칠s. Si buscas algo m치s de confianza y cerca de los hoteles de NV, precios razonables, entonces 칠ste es una gran elecci칩n."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "mogcambomama",
    "Ciudad": "50-64 Mujer de Medford, Oreg칩n",
    "Puntaje": 3,
    "Fecha de visita": " noviembre de 2013",
    "Fecha de rese침a": "13 de noviembre de 2013",
    "Titulo de rese침a": "bebidas gratuitas, buen ambiente, buena comida",
    "Rese침a": "Paramos para tomar una margarita gratis con cupones que mano. Pedimos el aperitivo calamares que me pareci칩 bastante bueno. ambos nos pedimos platos de pasta. No hay nada extraordinario, porciones peque침as por el precio. La mejor parte del restaurante es el entorno de jard칤n en el patio."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "cbertone",
    "Ciudad": "De Boynton Beach, Florida",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de rese침a": "19 de octubre de 2013",
    "Titulo de rese침a": "No puedo esperar para ellos para reabrir",
    "Rese침a": "Mi marido es una pasta Fra-diablo amante y dice que 칠ste era uno de los mejores! marisco fresco, buena salsa, pasta fresca, 쯤u칠 m치s se puede pedir. Me encantan sus calamares a la plancha.\nha habido veces cuando el servicio es un poco lento, pero la gente es amable y atento. Rel치jese y disfrute del ambiente mexicano con un poco de un toque italiano."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Hector P",
    "Ciudad": "De Praga, Rep칰blica Checa",
    "Puntaje": 2,
    "Fecha de visita": " mayo de 2013",
    "Fecha de rese침a": "9 de agosto de 2013",
    "Titulo de rese침a": "No es terrible!",
    "Rese침a": "El personal era'nt atento, tenemos esperando 20 mn a tomar una copa. La comida no es muy buena ...\nTodos los cursos fueron sin sabores ... Est치s s칩lo un consumidor!!!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Domenic87",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2013",
    "Fecha de rese침a": "27 de junio de 2013",
    "Titulo de rese침a": "Una noche en el para칤so!",
    "Rese침a": "bien, estoy completamente perdidos por palabras ... no hay mucho que decir porque cada aspecto del restaurante era fant치stico de la deliciosa comida a un hermoso jard칤n y el ambiente y el encantador se침or que nos recibi칩 Gianfranco! Sin duda una joya volveremos muy pronto"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Roy210",
    "Ciudad": "De Toronto, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " junio de 2013",
    "Fecha de rese침a": "27 de junio de 2013",
    "Titulo de rese침a": "Tan bueno como siempre!",
    "Rese침a": "Hemos hecho una tradici칩n que venir aqu칤 en nuestra primera noche en Nuevo Vallarta. Gran lugar, gran comida, gran servicio!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "adriana c",
    "Ciudad": "De Kent, Washington",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2013",
    "Fecha de rese침a": "16 de mayo de 2013",
    "Titulo de rese침a": "Sin duda volveremos!",
    "Rese침a": "me encant칩 este lugar, la comida era realmente genial! desde la presentaci칩n de los ricos y maravillosos sabores, me encant칩, me encant칩 las enchiladas! 춰mmm! y margaritas son de visita obligada.\nSin duda voy a volver, el ambiente es estupendo y el servicio!\nGracias Riviera Grill para una noche de diversi칩n!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "AngieD938",
    "Ciudad": "De Woodbridge, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2013",
    "Fecha de rese침a": "30 de abril de 2013",
    "Titulo de rese침a": "Gran experiencia, sin duda volveremos de nuevo.",
    "Rese침a": "cerca de Paradise Village, mi marido y yo nos recomendaron este hermoso restaurante de jard칤n por otra pareja alojados en nuestro complejo. mantuvieron exaltar el marisco. As칤 que decidimos probarlo. La pared exterior esconde los hermosos jardines, pero le da un ambiente muy rom치ntico. La anfitriona era muy servicial y el camarero fue r치pido para llevar nuestra orden despu칠s de meter una junta de especialidades y explicar los platos en detalle. Nos recomend칩 la Mariscada Riviera (similar a una paella de mariscos) que mi marido ordenados. Ped칤 una ensalada de espinacas con queso azul vestidor porque quer칤a dejar espacio para el tiramis칰 de coco que me hab칤an recomendado por la pareja en nuestro resort. Ambos platos eran incre칤bles! Mi esposo mariscada era muy abundante as칤 que llegu칠 a gusto. Se notaba que el marisco era muy fresco. Luego vino el tiramis칰 de coco! 춰GUAU! Los toques de coco realmente dio un toque tropical. Gracias Riviera Grill! Sin duda volveremos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Roy210",
    "Ciudad": "De Toronto, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " abril de 2013",
    "Fecha de rese침a": "30 de abril de 2013",
    "Titulo de rese침a": "fabuloso!",
    "Rese침a": "preciosos jardines.\n춰Qu칠 hermoso restaurante! Este lugar est치 rodeado por palmeras y una c치lida iluminaci칩n lo que le da un ambiente muy 칤ntimo. Es verdaderamente una grata sorpresa. ignorar el exterior y entrar! La comida es incre칤ble! El men칰 es una buena combinaci칩n de comida mediterr치nea y mexicana (creo que los propietarios son italiano). El servicio era genial, la m칰sica fue genial, el ambiente era genial. Recomiendo encarecidamente Riviera Grill."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "4tryn",
    "Ciudad": "18-24 Mujer de Montreal, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2013",
    "Fecha de rese침a": "30 de abril de 2013",
    "Titulo de rese침a": "La comida es deliciosa, Gran servicio, ambiente incre칤ble! debes ir!",
    "Rese침a": "Fuimos all칤 un par de veces en febrero, cada vez que el servicio era incre칤ble y la comida era deliciosa. Tuve el mejor filete de at칰n! fajitas tambi칠n eran geniales! Tambi칠n tienen m칰sica en vivo cerca del bar, que aporta mucho a la atm칩sfera - todos los clientes disfrutaron de la m칰sica en vivo! El personal es muy amable y atento. impresionante selecci칩n de tequila. recomendar칤a ir all칤 si quieres una noche que no olvidar치."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Jan J",
    "Ciudad": "50-64 Mujer de Pritchard, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2013",
    "Fecha de rese침a": "27 de abril de 2013",
    "Titulo de rese침a": "El gerente Guido es que hace de este restaurante",
    "Rese침a": "Mi marido y yo comimos en Riveria Grill varias veces durante nuestra estad칤a de 3 meses en Nuevo Vallarta, incluyendo v칤spera de A침o Nuevo. Guido, el director, es m치s all치 de excepcional. informado, apasionado y hablaban ingl칠s, con una encantadora personalidad, nunca hemos tenido cualquiera que sea la comida sonido tan interesante como 칠l le introducir치 en el men칰.\n\nTodo lo que ten칤a era genial, excepto por una carne que mi marido ordenados. Era dif칤cil y el propietario se ofreci칩 a reemplazarla. Mi marido retrocedi칩 pero tomamos una copa de vino de cortes칤a por la mala comida. De lo contrario, la comida siempre era excelente.\n\nel s치bado por la noche era la noche de Guido as칤 que nunca comimos all칤 el s치bado como Riveria Grill sin Guido simplemente no ser칤a lo mismo. Nuestra 칰nica queja es que no nos gusta tener una televisi칩n en un restaurante, especialmente uno de esta clase. Me gustar칤a ver la televisi칩n ido seguro. Pero aparte de eso, el entorno es precioso y que est치n obligados a tener una gran comida."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "NateB294",
    "Ciudad": "De Waconia, Minnesota",
    "Puntaje": 1,
    "Fecha de visita": " febrero de 2013",
    "Fecha de rese침a": "7 de abril de 2013",
    "Titulo de rese침a": "Ni te acerques!",
    "Rese침a": "Este lugar es terrible. Vinimos aqu칤 hace un par de a침os la comida era mala y el servicio era peor. Fuimos para una cena r치pida este a침o y ten칤a el mismo mal servicio. Esperamos que alguien se nuestra orden de bebidas por 10 minutos, despu칠s otros 10 minutos nuestras bebidas no llegamos y nos levantamos y nos fuimos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "cherylandken",
    "Ciudad": "65+ Mujer de Saint Louis, Missouri",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2012",
    "Fecha de rese침a": "7 de abril de 2013",
    "Titulo de rese침a": "buena comida y servicio.",
    "Rese침a": "Disfrutamos de nuestra visita a este restaurante. Las bebidas eran buenas y la comida era genial. Los precios eran razonables. Los camareros eran muy agradables."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "KathyC560",
    "Ciudad": "De Chicago, Illinois",
    "Puntaje": 1,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de rese침a": "2 de abril de 2013",
    "Titulo de rese침a": "Me cobraron dos veces mi tarjeta de cr칠dito",
    "Rese침a": "Me gust칩 mucho la comida y el servicio era normal ... incluso recibimos una bebida gratis debido a la demora en conseguir bebidas. pero estoy pagando ahora en que el restaurante tiene doble catalogado Mi tarjeta de cr칠dito!!! 춰Qu칠 l칤o es muy evidente las firmas, fecha de servicio y cantidad son exactamente iguales! Inicialmente me dieron un cr칠dito de la compa침칤a de la tarjeta de cr칠dito ahora el restaurante est치 discutiendo ... tengo copias para probar esto ..."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Judith Z",
    "Ciudad": "De Carrying Place, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2013",
    "Fecha de rese침a": "30 de marzo de 2013",
    "Titulo de rese침a": "Precioso jard칤n",
    "Rese침a": "No hemos tenido una comida en Riviera Grill por unos pocos a침os -- por casualidad no particularmente por elecci칩n. As칤 que nos agrad칩 que el entorno de jard칤n, el ambiente, y el variado men칰 se levant칩 hasta nuestros recuerdos del lugar. Adem치s de la buena comida y servicio, hab칤a un m칰sico que tocaba y cantaba durante todo el tiempo que estuvimos all칤. Nos pareci칩 que las sillas bajas y algo inc칩modo -- personal respondi칩 r치pidamente con nosotros cojines. El men칰 que m치s me gust칩 fue una ensalada generoso tama침o con queso de cabra y Cranberries [una vez en mucho tiempo que s칩lo necesitan un cambio de mariscos!]\n\nSiga el laberinto por el jard칤n y la decoraci칩n interesante del [mujeres ] lavatorio.\n\nEl restaurante est치 situado en la ruta de el Turibus NV. taxi casa si es despu칠s de las 9.\n\nEsperamos volver en el oto침o."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Stephanie O",
    "Ciudad": "De Red Deer, Canad치",
    "Puntaje": 3,
    "Fecha de visita": " febrero de 2013",
    "Fecha de rese침a": "17 de marzo de 2013",
    "Titulo de rese침a": "bonita decoraci칩n, pero ...",
    "Rese침a": "Fuimos all칤 para la cena - precioso restaurante y un personal fant치stico - pero no es nuestro lugar favorito. ni cerveza en el men칰 (bueno, yo) y no hab칤a nada en el men칰 para vegetarianos. Fueron r치pidos para proporcionar una opci칩n del men칰, pero todav칤a era limitada."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Don K",
    "Ciudad": "Hombre de San Jos칠, California",
    "Puntaje": 4,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "15 de marzo de 2013",
    "Titulo de rese침a": "Un gratamente sorprendente lugar",
    "Rese침a": "entras y est치s agradablemente sorprendido de lo elegante parece dentro.\nEl men칰 de marisco era bastante variada. tuve el marisco especial y me qued칠 impresionado por la cantidad, la calidad y la variedad de los mariscos. Las bebidas estaban bien hecho y el barman ten칤a una mu침eca floja cuando se trata de derramando el alcohol.\nSin duda recomendar칤a un viaje de regreso. Ten en cuenta el exterior no parece genial pero lo que cuenta es lo que es por dentro.\napetito del Bon."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "gpaolo23",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "15 de marzo de 2013",
    "Titulo de rese침a": "Perfecto!!",
    "Rese침a": "Este restaurante es una visita obligada una vez en Nuevo Vallarta! El entorno es muy abierto y acogedor lleno de plantas ind칤genas alrededor de las tres zonas de servicio con iluminaci칩n tenue y entretenimiento en vivo cada noche. La comida es genial! Un restaurante mexicano con un toque europeo. Mis amigos y yo visitamos el restaurante 6 veces durante nuestra estancia de 10 d칤as en NV y cada vez que fuimos, no nos decepcion칩. El ganador platos? camarones de coco, el filete de at칰n ( no pueden ser mejor) y el guabaua del ... tambi칠n tienen locas deliciosas mango coladas!!\nEl personal es muy amable y atento. Todos los camareros hablaba un ingl칠s perfecto y les gusta grieta bromas aqu칤 y all칤 ...\n\nen general un gran restaurante en el coraz칩n de NV ... Sin duda volveremos la pr칩xima vez que visitemos"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Fitzfox",
    "Ciudad": "De Sacramento, California",
    "Puntaje": 2,
    "Fecha de visita": " febrero de 2013",
    "Fecha de rese침a": "7 de marzo de 2013",
    "Titulo de rese침a": "bonito restaurante pero sosa, comida cara",
    "Rese침a": "Este restaurante tiene gran comercializaci칩n repartir volantes con descuento en la playa y en la carretera en frente de su restaurante, as칤 que finalmente decidimos intentarlo. bonito restaurante, especialmente las plantas dentro del restaurante, y la iluminaci칩n. Pero nos pareci칩 que la comida era ins칤pida y cara. La 칰nica cosa que me gustar칤a volver a probar es el coco tiramis칰, pero aparte de eso, son pr치cticamente de la lista. Pero hemos o칤do amigos que les guste y volver칠. Hay muchas buenas opciones por aqu칤 que no creo que nos volvamos a darle otra oportunidad."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Sorocd2",
    "Ciudad": "De Lethbridge, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2013",
    "Fecha de rese침a": "7 de marzo de 2013",
    "Titulo de rese침a": "restaurante 칰nico",
    "Rese침a": "Mi marido y yo y mis amigos durante los 칰ltimos 3 a침os han sido comer aqu칤. Una joya escondida absoluta. Mi marido y me gusta ir dos veces a la semana. En todos los restaurantes que hemos probado, este restaurante tiene la mejor comida y dollar relaci칩n calidad-precio. y buenos vinos. Est치 en un entorno de jard칤n, pero nunca hemos encontrado insectos un problema. Pas칠 un mosquito en mi clase de yoga el otro d칤a ... Hay bichos por todas partes! Don y Dilene Sorochan -Lethbridge Alberta"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Glombardo77",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "6 de marzo de 2013",
    "Titulo de rese침a": "Buena comida, buen ambiente, buena relaci칩n calidad-precio",
    "Rese침a": "Visitamos el restaurante la semana pasada. primera clase en cada categor칤a. Tuve el Gnocchi mi esposa ten칤a el pescado especial del d칤a. Sin duda volveremos la pr칩xima vez que visitemos Nuevo Vallarta."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Bucerias_Homeowner",
    "Ciudad": "50-64 Mujer de Victoria, BC",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2013",
    "Fecha de rese침a": "1 de marzo de 2013",
    "Titulo de rese침a": "sin gluten espaguetis a la bolo침esa!",
    "Rese침a": "Cuatro de nosotros disfrutamos much칤simo de la cena aqu칤 칰ltima noche - est치bamos a conducir por y decidimos parar en. disfrutamos entrantes de sopa de tortilla (no est치 mal), calamares (excelente), y una ensalada de espinacas (un poco vestidos, pero fresco).\n\ncenas ordenados eran pechuga de pollo con pesto (bueno), costilla (excelente), gnocchi en bistec Gorgonzola salsa de crema (bueno, pero un poco exageradas), y espaguetis a la bolo침esa con sin gluten (ma칤z) pasta! yo estaba encantada, ya que no puedo comer trigo. fue una excelente salsa bolo침esa casera - una enorme que sirve, pero yo com칤 y disfrutamos cada bocado.\n\nvinos en botella empiezan en 240 pesos y son muy apetecible. El servicio era bueno. Hay m칰sica en vivo. Cuando nos 칤bamos, nos ofrecieron Toronjas frescas para llevar a casa! cena para 2 con un martini, una botella de vino, una ensalada compartida, y dos entrantes vinieron a 805 pesos (incluye un 20% de propina).\n\nAdvertencia, es un jard칤n de estilo lugar tan bichos son alrededor. Tienen repelentes de mosquitos y nos proporcionaron mi marido con insecticida. Spray antes de ir, o pedir para la de llegada!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "LouIenna",
    "Ciudad": "50-64 Hombre de Windsor, Canad치",
    "Puntaje": 4,
    "Fecha de visita": " febrero de 2013",
    "Fecha de rese침a": "25 de febrero de 2013",
    "Titulo de rese침a": "sorprendente oferta de carne",
    "Rese침a": "Nuestro grupo de 6 encontramos esta joya escondida por accidente. El ambiente es maravilloso y tiene muchos asientos de estilo de jard칤n. La comida era buena y la carne (de costilla) era excepcionalmente tierna. Este es un sitio para conservarlo definitivo para futuras visitas."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Bonnie M",
    "Ciudad": "De Oshkosh, Wisconsin",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2013",
    "Fecha de rese침a": "23 de febrero de 2013",
    "Titulo de rese침a": "magn칤fica comida, servicio",
    "Rese침a": "Este era nuestro tercer viaje a Riviera Grill. Ten칤a la especial que era un conjunto\nbass de mar. El otro especial era un guiso de marisco y calamares, camarones, cangrejo\ny pescado fresco con un arroz con azafr치n. Tambi칠n hemos tenido los camarones de coco\nlo que era el mejor que hemos tenido. Ambas ofertas eran muy, muy bueno. precio\ncon bebidas muy razonables. No te dejes enga침ar por el exterior. una visita obligada\nlugar para probar mientras en Nuevo Vallarta."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Loumar123",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "29 de enero de 2013",
    "Titulo de rese침a": "Incre칤ble pescado fresco!",
    "Rese침a": "Yo estaba en Nuevo Vallarta para dos semanas entre Navidad y A침o Nuevo y nos web para comer aqu칤 4 veces! La comida era incre칤ble, sobre todo el pescado fresco de la zona. El ambiente era muy acogedor y encantador. El personal era muy servicial e informativo sobre todo el due침o que cubri칩 todas nuestras necesidades. No pierda la oportunidad de este lugar no te decepcionar치!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Mariadvenegas",
    "Ciudad": "De Yountville, California",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2013",
    "Fecha de rese침a": "25 de enero de 2013",
    "Titulo de rese침a": "lugar favorito",
    "Rese침a": "Mis amigos cont치ndome sobre su lugar favorito para cenar durante nuestras vacaciones en Nuevo Vallarta, as칤 que fuimos all칤 para mi cumplea침os . El ambiente es jard칤n como escenario al aire libre y m칰sica. Nos sentamos en el incre칤ble bar que ten칤a una gran variedad de tequilas. Ellos me sirvi칩 una margarita colorado incre칤ble por primera vez. El men칰 ten칤a grandes platos , pedimos delicioso Huachinango para cenar. El personal es divertido y agradable, con un gran servicio al cliente.\nlo pasamos tan bien que volv칤 a pocas veces! Cada vez era excelente!!!!\nNos encant칩, pensando en volver!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "EagleBayBC",
    "Ciudad": "50-64 Hombre de British Columbia",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2013",
    "Fecha de rese침a": "22 de enero de 2013",
    "Titulo de rese침a": "maravilloso",
    "Rese침a": "restaurante maravilloso jard칤n lleno de peque침as palmeras. El servicio era genial, la guitarra m칰sica en vivo. Las comidas eran fant치sticos. El Dorado en salsa de tomate Veracruz fue extraordinaria, la carbonara de pasta era muy bueno. Sin duda volveremos otra vez. Adem치s los precios son razonables."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "deborahsue",
    "Ciudad": "Mujer de Connecticut",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2013",
    "Fecha de rese침a": "17 de enero de 2013",
    "Titulo de rese침a": "Siempre genial",
    "Rese침a": "No hemos comido aqu칤 desde nuestro 칰ltimo viaje hace 18 meses y nos encant칩 una vez m치s esta noche. El ambiente es genial, las ofertas eran una maravilla y el servicio era genial (no ten칤amos prisa). El Coconut tiramisu (ortograf칤a) era fenomenal. Me encanta este lugar."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Melody_440",
    "Ciudad": "50-64 Mujer de Sedona, Arizona",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2013",
    "Fecha de rese침a": "17 de enero de 2013",
    "Titulo de rese침a": "encantador ambiente de noche",
    "Rese침a": "Por la noche, los coloridos faroles chinos luminosos colgando de los 치rboles Lure justo dentro. La Riveria Grill tiene un ambiente de descanso con un ambiente de jard칤n y un guitarrista que proporcionan un tel칩n de fondo de m칰sica suave. hemos estado dos veces en las 칰ltimas semanas y nuestro servicio ha sido acelerado sobre justo. Ten칤amos el entretenimiento m치s camarero que nos dio clases de espa침ol durante la cena. El men칰 tiene variedad con m치s opciones para vegetarianos que restaurantes m치s mexicanos. La comida era deliciosa. Al salir de la primera vez que recibimos una pi침a, en la segunda visita nos dieron una peque침a sand칤a y alg칰n pomelo. lo divertido es que- algunos desayuno comida!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "nreyesok",
    "Ciudad": "50-64 Mujer de Potomac, Maryland",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2013",
    "Fecha de rese침a": "16 de enero de 2013",
    "Titulo de rese침a": "Cena y ambiente agradable",
    "Rese침a": "Nos gust칩 la inmediata, c치lida bienvenida por la maravillosa anfitriona y el ambiente de jard칤n de las mesas exteriores. Hab칤a guitarristas tocando m칰sica mexicana como un buen fondo, no demasiado ruidoso o en su cara, o ser muy r칰stica (sabes c칩mo algunos restaurantes quieren que todo el mundo tiene una fiesta? Esto era m치s tranquila, sensaci칩n)\nNos gust칩 las diferentes opciones para cenar, mediterr치nea, italiana y mexicana. Ped칤 el pargo fresco especial que era muy bueno, pero me hizo muy feliz cuando pregunt칠 si pod칤a sustituir el arroz con su casa pasta hecha en su lugar. El marido pidi칩 - ligera ensalada C칠sar con pollo a la parrilla. Mi hijo disfrut칩 de las enchiladas, y mi hija contrajo una tales una enorme porci칩n de fajitas de carne parec칤a ni siquiera hacer un hueco. Pedimos tarta de chocolate y guabaua del. no me gusta mi tarta de chocolate adulterado con bayas mermelada en medio - darme chocolate con chocolate. Pero todos nos gust칩 el otro postre, que era m치s como un flan, no era demasiado dulces pero luz y sabrosa comida para acabar el llenado.\nEl precio era alrededor de $25/persona y el ambiente era un poco m치s elegante que otros nos fuimos, informal pero todav칤a ten칤a m치s de una \"buena ocasi칩n\" se siente."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Cathy B",
    "Ciudad": "Mujer de Kennewick, Washington",
    "Puntaje": 4,
    "Fecha de visita": " enero de 2012",
    "Fecha de rese침a": "29 de diciembre de 2012",
    "Titulo de rese침a": "No dejes que el exterior te enga침en. ir.",
    "Rese침a": "noviembre de 2011 fue la 칰ltima vez que estuve aqu칤, pero he o칤do cosas buenas de amigos desde entonces. Es f치cil caminar desde los apartamentos Playa Real. Entrar en este restaurante te das cuenta que hemos creado una atm칩sfera 칰nicos del otro nuevo Vallarta restaurantes. Si esperas t칤pico americano/comida mexicana, no vayas. Me sorprendi칩 y encantados con la comida. Quiz치s es la infusi칩n de Mediterr치neo en esta comida mexicana pero era maravilloso y muy sabrosa. la izquierda satisfecho pero no est칠 lleno. he adjuntado algunas fotograf칤as de las enchiladas y pollo estratificada Mango Cheesecake."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "8pak",
    "Ciudad": "De Colorado",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de rese침a": "28 de diciembre de 2012",
    "Titulo de rese침a": "Bonito lugar",
    "Rese침a": "Hemos comido aqu칤 muchas veces a lo largo de los a침os. Las bebidas se mantienen frescas y el servicio bueno. Mi plato favorito es el camar칩n de coco, pero aseg칰rate de ver los especiales del d칤a. Tienen un postre que llaman guabaua del pastel de queso que me encanta, pero m치s bien como un flan de tarta de queso con guayaba. es diferente y delicioso."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Scott W",
    "Ciudad": "De Whitecourt, Canad치",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "22 de diciembre de 2012",
    "Titulo de rese침a": "comida y ambiente incre칤ble",
    "Rese침a": "Llev칠 a mi familia, y ten칤amos la mejor comida que he tenido. Las comidas eran deliciosos, mi hija es muy exigente con venir a M칠xico y a veces es un reto para ella para comer. Ella ordenamos del men칰 y me sorprendi칩 que no quedaba nada en el plato. El personal era muy amable y profesional. hicieron la noche maravilloso."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "LuvLampredotto",
    "Ciudad": "De Rome",
    "Puntaje": 3,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de rese침a": "21 de diciembre de 2012",
    "Titulo de rese침a": "comida muy rom치ntica pero no gran",
    "Rese침a": "Fuimos all칤 durante su estancia en Paradise Village Resort. Est치 a unos 10 minutos a pie desde el resort en el mismo Paseo. El ambiente estaba decorada con mucho gusto con muy tranquille, suaves colores y un mont칩n de plantas para la privacidad. Puedes conseguir una bebida de bienvenida gratuita por parar por un stand de excursi칩n en la calle y hablar con ellos. Te dar치n el Flyer para el restaurante con una bebida de bienvenida gratuita especial. Las margaritas eran bastante fresco y el personal era amable y atento. Mi marido pidi칩 mahimahi Veracruz estilo mientras ped칤 el Mahi Mahi asado con salsa de soja y az칰car de ca침a. eran sabrosos, pero faltaban una patada. Es casi como algo que juntas en casa y no es lo que esperar칤a en un restaurante. sirvieron mi plato con un lado simples verduras cada y penne alla salsa de vodka, que en mi opini칩n, abrumados por la salsa de ca침a de az칰car para el pescado. De todos modos, para postre, tuve flan con mi marido ten칤a tiramis칰 de cocoteros, que estaban deliciosos. En general, los precios son muy razonables, el ambiente era genial, pero la comida estaba bien. probarlo de nuevo y ver lo que los otros platos son como."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "YoYoSF",
    "Ciudad": "De San Francisco",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2012",
    "Fecha de rese침a": "17 de diciembre de 2012",
    "Titulo de rese침a": "noche especial",
    "Rese침a": "Tuvimos la suerte de estar en Nuevo Vallarta en una semana tranquila. 8 dic. Como tal, el personal en la Riviera Grill ten칤a tiempo para charlar y tratan de unas cuantas extra disparos de tequila de calidad que no aparec칤a en la factura. La comida era excelente (enfoque 칰nico a enchiladas de pollo) y el ambiente era genial. La m칰sica en vivo era decente - nada excepcional, pero m치s ambiente."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "ABQRicardo",
    "Ciudad": "65+ Hombre de Albuquerque",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de rese침a": "13 de diciembre de 2012",
    "Titulo de rese침a": "Siempre buena comida y m칰sica",
    "Rese침a": "Hemos disfrutado la Riviera Grill varias veces ya que es muy pr치ctico para nosotros. La comida es muy buena. Las bebidas son demasiado. En esta 칰ltima visita, tuvimos ensalada de Ceasar y camarones de coco. Ambos eran geniales. bonito comedor al aire libre y mejorando como sus jardines est치n creciendo y ofreciendo un ambiente m치s 칤ntimo. El servicio es excelente. En general una buena opci칩n para comer en N. Vallarta."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "sergiocel",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "12 de diciembre de 2012",
    "Titulo de rese침a": "Excelente comida y estilo 칰nico buena m칰sica.",
    "Rese침a": "Fue una experiencia estupenda comida m칰sica en vivo era excelente sin duda volver칠 en mi camino caminan conmigo y me gracias para comer aqu칤."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "rbnuevo",
    "Ciudad": "De Albuquerque, Nuevo Mexico",
    "Puntaje": 4,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de rese침a": "5 de diciembre de 2012",
    "Titulo de rese침a": "m칰sica hace que la noche",
    "Rese침a": "Hemos estado all칤 varias veces. Siempre bueno. Es un poco desconcertante porque no hay mucha gente que visita este restaurante - pero quiz치s llegar demasiado temprano. deshacerse de \"Off\" repelente para insectos puede entrar el lugar ser칤a una buena idea, pero al menos se puede usar si es necesario."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Angelica W",
    "Ciudad": "25-34 Mujer de Brooklyn, Estado de Nueva York",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de rese침a": "21 de noviembre de 2012",
    "Titulo de rese침a": "restaurante al aire libre delicioso",
    "Rese침a": "Vine aqu칤 la primera noche nos alojamos en Nuevo Vallarta, es casi todo al aire libre con mesa para sentarse, enorme bar y m칰sica en vivo. Los tacos de pescado y encontrados pollo/tacos de camarones eran tan buenos. camarero muy agradable, relajado y rom치ntico lugar."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Skidderingrock",
    "Ciudad": "De Calgary, AB",
    "Puntaje": 2,
    "Fecha de visita": " noviembre de 2012",
    "Fecha de rese침a": "17 de noviembre de 2012",
    "Titulo de rese침a": "muy enviado por debajo de la media con comida!",
    "Rese침a": "Despu칠s de visitar este restaurante un par de veces al a침o pasado, decidimos ir de nuevo. Gran error - el chef jefe no estaba funcionando, simplemente la sous chef ... aunque el restaurante entorno es encantador con un estupendo ambiente mexicano, la comida era terrible - ten칤amos el mezclado ensalada verde, con frambuesa vinegarette - el aceite probado rancios. La ensalada cesar era blanda, para nuestro plato principal, ten칤amos las pollo enchiladas - fue muy sosa.\n\nAunque se podr칤a utilizar la excusa de que el chef estaba en esa noche, que deber칤a haber sido notificado por adelantado - en vez nos sirvieron la comida. no volver칠 a este restaurante."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "RonL2266",
    "Ciudad": "De San Jos칠, California",
    "Puntaje": 3,
    "Fecha de visita": " mayo de 2012",
    "Fecha de rese침a": "27 de mayo de 2012",
    "Titulo de rese침a": "ambiente de jard칤n fant치stico",
    "Rese침a": "Los asientos al aire libre con el entorno del jard칤n y el servicio era genial, al igual que la margarita. La comida era normalito. Las verduras en las fajitas eran sus pimientos y cebollas globales, nada especial y peor si eres vegetariano."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "ilovelivin",
    "Ciudad": "35-49 de Albany, Estado de Nueva York",
    "Puntaje": 4,
    "Fecha de visita": " abril de 2012",
    "Fecha de rese침a": "14 de abril de 2012",
    "Titulo de rese침a": "Muy buen restaurante escondido",
    "Rese침a": "Qu칠 gran sorpresa de encontrar este restaurante despu칠s demasiada comida de buffet. Estamos alojados en un complejo con muchas noches tem치ticas y decid칤 probar un restaurante local fuera de la 'vivienda'. Cuando entramos a la recepci칩n era un poco enga침oso, ya que parec칤a un edificio de hormig칩n pintado con flores. El interior es espectacularmente diferente y aspecto ex칩tico. El anfitri칩n y los camareros son muy agradables y atentos. El men칰 era bueno aunque un poco limitada. Sin embargo, lo que pedimos probado fant치stico. volvimos por segunda vez! El servicio era genial, incluso a la hora tard칤a."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "darmenta1230",
    "Ciudad": "35-49 Mujer de San Diego, California",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2012",
    "Fecha de rese침a": "10 de abril de 2012",
    "Titulo de rese침a": "fabulosa cena!",
    "Rese침a": "Este restaurante al aire libre no parece mucho desde el exterior, pero una vez que entras en el ambiente del jard칤n es tan bonito y encantador. Nos encant칩. El ambiente es maravilloso, el servicio es fabuloso y la comida era deliciosa. Uno de nosotros ten칤a las enchiladas de mole - absolutamente delicioso. Despu칠s de una semana de comida mexicana, uno de nosotros optamos por los espaguetis - delicioso! Buena selecci칩n de vino, margaritas, atentos servidores. y el postre era para morirse - tuvimos la guayaba cheesecake, muy diferente de lo que me esperaba, pero absolutamente divino. Recomiendo encarecidamente este restaurante."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "gerardowine",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "3 de abril de 2012",
    "Titulo de rese침a": "incre칤ble",
    "Rese침a": "Recomiendo este restaurante para cenar porque el servicio excepcional y el excelente ambiente . me dieron un momento perfecto en mis vacaciones en Nuevo M칠xico Vallarta."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Peter B",
    "Ciudad": "50-64 Hombre de Toronto, Canad치",
    "Puntaje": 1,
    "Fecha de visita": " marzo de 2012",
    "Fecha de rese침a": "28 de marzo de 2012",
    "Titulo de rese침a": "춰Qu칠 p칠rdida de tiempo ...",
    "Rese침a": "Detr치s de una fachada unasuming de este lugar, en la avenida nain en Nuevo Vallarta, se encuentra lo que parec칤a estar relajado restaurante en el jard칤n. Parcialmente impulsado por buenos comentarios en TripAdvisor decidimos ir.\na 18:45 el lugar era tercio. A la llegada nos recibi칩 mujer joven (de cobertura) que nos ofreci칩 una mesa al lado de sus \"cantante italiano/guitarrista\" lo cual rechazamos optando en vez de una mesa de patio.La raz칩n es simple; solo pens칠 que esto era lo peor, lo m치s animadas, la mayor칤a no-no \"italiano\" cantante este lado de Shanghai.\nNos sentamos en la se침ora de cobertura y recomienda el camarero llegar치 con nuestra bienvenida margarita. Mientras tanto nos examin칩 las ofrendas del resto mientras disfruta gritos no ahora m치s distantes del animador.\nLa lista de vinos parec칤a suficientemente equilibrada e incluso a un precio razonable en algunos casos. El men칰 de comida result칩 ser bastante cutre en agradar a todo el mundo. Sin embargo, hicimos nuestras opciones en nuestras mentes mientras espera para el hombre margarita en aparecer. vimos otros hu칠spedes degustando esperando mientras el hombre de guitarra obviamente insisti칩 en frightening nosotros sin interrupci칩n.\nEn 22 minutos desde la llegada, con nadie ni siquiera remotamente interesado en nuestra mesa y la se침orita todav칤a en su cobertura, nos fuimos.\nBien hecho, Riviera Grill!\n\nPeter B. , Toronto"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Michielyn",
    "Ciudad": "25-34 Mujer de Manchester, Washington",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2012",
    "Fecha de rese침a": "22 de marzo de 2012",
    "Titulo de rese침a": "Fant치stica comida y ambiente.",
    "Rese침a": "Fuimos por este lugar unas veces, y mi novio estaba un poco indeciso a probarlo. Sin embargo, ater estar en Nevada por una semana decidimos probarlo con otros dos amigos.\n\nCuando entras (que es interior/al aire libre), el lugar es muy bonito y divertido. Ten칤amos las fajitas encontradas, enchiladas de pollo, Coconut camarones y pollo Mole para la cena. Todo fue estupendo, y las comidas parec칤an como arte. Las bebidas eran muy fuerte! Adem치s, era un precio razonable en una zona con muchos restaurantes del resort.\n\nPru칠balo, no te decepcionar치."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "OltiNush",
    "Ciudad": "De Tirana, Albania",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de rese침a": "22 de marzo de 2012",
    "Titulo de rese침a": "incre칤ble comida, gran ambiente, recuerdos inolvidables",
    "Rese침a": "Un lugar donde nos sentimos encantados y acogido. En un ambiente agradable, aqu칤 podr치 disfrutar de una experiencia culinaria, junto con deliciosas fragancias que van desde vino a finas comidas. realmente un gran personal que nos recibi칩 con una sonrisa y nos alojaron a cada deseo. En addidition, los productos biol칩gicos ofrec칤a dio a la comida un sabor original. Un gran destino de vacaciones, nos hubiera gustado que se encuentra m치s cerca de la casa. estupendo trabajo Riviera Grill, nos veremos pronto."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "T L",
    "Ciudad": "De St. Marys, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de rese침a": "12 de marzo de 2012",
    "Titulo de rese침a": "Mucha variedad",
    "Rese침a": "Excelente comida y un mont칩n de opciones. Los precios tambi칠n son razonables para cenar. Un lugar en el que disfrutar al volver cada a침o. Tambi칠n muy rom치ntico."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Ossz",
    "Ciudad": "Hombre de Southampton, Reino Unido",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "6 de marzo de 2012",
    "Titulo de rese침a": "lugar bien listo",
    "Rese침a": "es sencillito, verdaderos y buenos precios; sobre la comida, sabrosa y suficiente"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Laura154945",
    "Ciudad": "50-64 Mujer de Victoria, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de rese침a": "6 de marzo de 2012",
    "Titulo de rese침a": "Una experiencia verdaderamente placentera",
    "Rese침a": "Esto fue una sorpresa agradable porque no parece mucho desde la calle, pero estuvimos encantados cuando fuimos por la noche.\n-tiene senderos encantadores caminos a trav칠s del jard칤n de rock a su mesa. Es, de hecho, un restaurante al aire libre con mucho gusto un acuerdo de plataformas con bien equipada mesas en ellos. Hay extensos cortinas kingsize separando cada comedor para dar un ambiente acogedor + semi-privado\n-la comida fue el italiano (como era de esperar) y muy bien presentado se muestran en platos cristal soplado. El chef era en efecto mucho talento y el servicio atento, pero no intrusivo. Yo ten칤a camarones para el plato principal con la picante salsa- 춰mmm!\n-bueno todos los d칤as especiales que parecen aprovechar el marisco local capturas de d칤a.\nEsta es una joya escondida y bien vale la pena visitar!\n-price range es mediano. m칰sica en vivo los fines de semana (que disfrutamos)"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Julie P",
    "Ciudad": "50-64 Mujer de Crown Point, Indiana",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de rese침a": "29 de febrero de 2012",
    "Titulo de rese침a": "No juzgar un libro por su portada!",
    "Rese침a": "Nos dimos cuenta que este lugar cuando visitar el a침o pasado decidimos saltarnos bas치ndose en el exterior del restaurante. Este a침o, gracias a las cr칤ticas de Tripadvisor, decidimos intentarlo. Nos alegramos mucho de haberlo hecho. Entramos con 8 personas sin reserva y ellos nos acomod칩 enseguida justo al lado del entretenimiento nocturno en vivo. 칄l era muy agradable y amable. Nos preguntamos qu칠 su Mole sab칤a que el camarero nos trajo dos platos de que para nosotros para probar. 3 que condujo a los pedidos de para la cena. Nunca hab칤a tenido Mole antes y me gust칩 mucho. La comida era estupenda! Las bebidas y el vino eran muy buenos. Nuestro camarero Carlos fue muy divertida y no un gran espect치culo mexicano caf칠 para nosotros. Pru칠balo, no te decepcionar치!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Cathy S",
    "Ciudad": "50-64 Mujer de Seattle, Washington",
    "Puntaje": 5,
    "Fecha de visita": " diciembre de 2011",
    "Fecha de rese침a": "23 de febrero de 2012",
    "Titulo de rese침a": "at칰n fabuloso, en un ambiente de jard칤n tropical",
    "Rese침a": "El mejor at칰n en la zona con un entorno muy rom치ntico en el jard칤n. Mi marido y yo nos encant칩!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Christian T",
    "Ciudad": "De Vaughan, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " agosto de 2011",
    "Fecha de rese침a": "22 de febrero de 2012",
    "Titulo de rese침a": "asequible y agradable",
    "Rese침a": "Un lugar maravilloso para disfrutar de una buena comida y abrazar la cultura. La banda en vivo era incre칤ble y era una excelente adici칩n a la experiencia, la comida es deliciosa y a un precio razonable no hay manera de que iba mal! Muy recomendable."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Bonnie M",
    "Ciudad": "De Oshkosh, Wisconsin",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de rese침a": "17 de febrero de 2012",
    "Titulo de rese침a": "Gran lugar, gran comida",
    "Rese침a": "No dejes que el exterior te enga침e, una vez que entras te quedas asombrado. es un para칤so tropical.\nExuberantes plantas y 치rboles, comedor al aire libre. Ten칤amos el filete de at칰n y coco camarones.\nat칰n es bueno si quieres una suave salsa de mostaza. camarones era el mejor que hemos tenido.\nLa noche fue rematado con un caf칠 mexicano en llamas. con bebidas, app, entrantes y caf칠, era factura total 840 pesos. Sin duda volveremos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "LovePV_11",
    "Ciudad": "65+ Hombre de Toronto, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de rese침a": "8 de febrero de 2012",
    "Titulo de rese침a": "Un GRAN descubrimiento en NUEVO VALLARTA",
    "Rese침a": "Hab칤amos le칤do sobre este restaurante en Tripadvisor y tengo que estar de acuerdo con aquellos que nos encant칩. La decoraci칩n es muy con gusto para un restaurante informal y el servicio es bastante bueno. El servicio necesita un poco de refinado. ambos nos probamos diferentes platos y estuvimos muy contentos con nuestras comidas. Las comidas eran de los mejores que hemos tenido de nuevo este a침o."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Roberta N",
    "Ciudad": "De Nuevo Vallarta, M칠xico",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de rese침a": "7 de febrero de 2012",
    "Titulo de rese침a": "Riviera Grill es un oasis en la calle principal en Nuevo Vallarta",
    "Rese침a": "Vivo en Nuevo Vallarta 6 meses al a침o y he estado en muchos restaurantes aqu칤 y en las zonas de los alrededores. Riviera Grill es un restaurante maravilloso con un gran ambiente y comida deliciosa. Eleg칤 tener 65 cumplea침os de mi marido y que era excepcional. Todos mis amigos han superado ya la palabra alrededor sobre c칩mo es que era.\nEl 칰nico problema con Riviera Grill es el camino fuera del edificio parece. Si se ignora que ir por dentro, que quedar치 encantado por la maravillosa experiencia en la tienda para usted. Pru칠balo - no te defraudar치.\nPD.\nTienen las mejores gambas al coco que he tenido!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Coldinak82",
    "Ciudad": "De Houston, Alaska",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2012",
    "Fecha de rese침a": "5 de febrero de 2012",
    "Titulo de rese침a": "Hermoso ambiente, excelente servicio",
    "Rese침a": "Llegamos y enseguida nos dio la bienvenida. Nos llevaron a trav칠s de esta exuberante selva tropical como tener camino a nuestro asiento. Est치s rodeado de exuberantes plantas. es un restaurante al aire libre! Muy bonito. Una excelente opci칩n en el men칰. estaban fuera de unas pocas cosas, pero me sent칤 tan malo. Todo mi familia ordenados era incre칤ble! Incluso la mejor sopa lleg칩 comida fresca e inclu칤a leek_nus jam치s! Las margaritas congelados son incre칤bles! El personal es de lo mejor. muy atento a nuestras necesidades. Muy recomendable! Y ten칤an m칰sica en vivo!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "N8PWC",
    "Ciudad": "65+ Mujer de East Lansing, Michigan",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2012",
    "Fecha de rese침a": "31 de enero de 2012",
    "Titulo de rese침a": "riviea Grill",
    "Rese침a": "No se pierda este gran restaurante! Hay muchos restaurantes y es uno de los best1"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Oskar L",
    "Ciudad": "De Rochester, New York, United States",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2012",
    "Fecha de rese침a": "25 de enero de 2012",
    "Titulo de rese침a": "Me hubiera gustado que me fui all칤 m치s a menudo que los restaurantes del centro comercial",
    "Rese침a": "Mi novio y yo fuimos all칤 como una sugerencia del mostrador de informaci칩n en el centro de compras en el pueblo de para칤so. Originalmente hab칤a pedido el chico que trabaja all칤 si hay restaurantes en esta zona donde puedes sentarte en la playa. Me dio Rivera Grill ... nos llev칩 a 2 minutos en taxi y lo encontramos en el lado opuesto de la calle nada cerca de la playa ... esc칠ptico pedimos el taxista para otro restaurante donde podemos ver la puesta de sol y comer. Fuimos al lugar al otro lado de la calle (alg칰n hotel o apartamento edificio) y la comida era un buffet que no parec칤a tan bueno, as칤 que decidimos cruzar a Rivera Grill ... d칠jame decirte que el lugar no parece tan estupendo desde fuera, sin embargo cuando vas, es fant치stico! La decoraci칩n es incre칤ble, la gente realmente hablar ingl칠s, y la comida es buena (y muy justos precios). Tienen dos grandes pantallas en la zona del bar. sinceramente, me hubiese gustado encontrar este sitio antes de nuestro viaje y no en la 칰ltima noche all칤. Recomiendo encarecidamente este lugar!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Courtney R",
    "Ciudad": "25-34 de Rochester, Estado de Nueva York",
    "Puntaje": 5,
    "Fecha de visita": " enero de 2012",
    "Fecha de rese침a": "25 de enero de 2012",
    "Titulo de rese침a": "excelente!!",
    "Rese침a": "Mi novio y yo est치bamos de vacaciones buscando un lugar para tomar una 칰ltima comida antes de la salida al d칤a siguiente, cuando nos decidimos por este restaurante en el 칰ltimo minuto. no tiene mucho atractivo desde fuera, as칤 que estuvimos discutiendo en incluso d치ndole la oportunidad, pero nuestros est칩magos dieron lo mejor de nosotros y nos fuimos. D칠jame que te diga ... Este lugar es precioso una vez que entras. Uno nunca sabe hab칤a una calle justo afuera de la puerta. Los precios son muy razonables y la comida as칤 como presentaci칩n de la comida era incre칤ble! (el mejor camar칩n de coco que he tenido!) El servicio era genial (nuestro camarero era muy atento, que no hab칤an sido nuestra experiencia en nuestros restaurantes que visitamos mientras en M칠xico), el men칰 era en ingl칠s (que es dif칤cil de encontrar en M칠xico) y a la atm칩sfera era maravilloso! Volveremos a visitar M칠xico el pr칩ximo a침o, as칤 que la Riviera Grill sin duda en el principio de nuestra lista."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Canadagirl71",
    "Ciudad": "Dato no dispomible",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "20 de enero de 2012",
    "Titulo de rese침a": "excelente lugar",
    "Rese침a": "Acabamos de regresar de nuestra segunda cena en este restaurante, la comida es incre칤ble y ten칤an m칰sica en vivo un bonito lugar sin duda volveremos!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "GoinPeace",
    "Ciudad": "Mujer de BC Canada",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2011",
    "Fecha de rese침a": "9 de diciembre de 2011",
    "Titulo de rese침a": "comida estupenda relajado",
    "Rese침a": "La comida era buena, llegamos un poco tarde pero fueron muy acogedor, amable y jovial"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "LilHoot",
    "Ciudad": "25-34 de Salt Lake City, Utah",
    "Puntaje": 5,
    "Fecha de visita": " noviembre de 2011",
    "Fecha de rese침a": "29 de noviembre de 2011",
    "Titulo de rese침a": "Nos encanta Riviera!",
    "Rese침a": "Si est치s buscando algo un poco diferente durante su Nuevo Vallarta, 춰no busques m치s! Aunque puede parecer inexpresivo, la comida superar치 sus expectativas. Recomiendo encarecidamente el filete de at칰n, pollo mole, pero todav칤a no tienen nada en la Riviera que no era incre칤ble. Una comida de alta calidad a un precio mucho m치s bajo que lo que usted pagar칤a en los Estados Unidos."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Mile0",
    "Ciudad": "50-64 Mujer de BC, Canada",
    "Puntaje": 4,
    "Fecha de visita": " marzo de 2011",
    "Fecha de rese침a": "21 de noviembre de 2011",
    "Titulo de rese침a": "bueno estilo mediterr치neo",
    "Rese침a": "Disfrutamos de la sopa de tortilla y entradas italianas. primera vez comimos all칤, el servicio era un poco lento, pero parec칤a mejorar las otras 2 veces volvimos - obviamente comida era lo suficientemente bueno para volver!"
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "isoyhappy",
    "Ciudad": "Mujer de sunny california",
    "Puntaje": 4,
    "Fecha de visita": " octubre de 2011",
    "Fecha de rese침a": "9 de noviembre de 2011",
    "Titulo de rese침a": "bonito y gran servicio",
    "Rese침a": "tuvimos una cena aqu칤 durante nuestras vacaciones de una semana. La comida era buena y el servicio era genial. Disfrutamos mucho de nuestra estancia aqu칤. El restaurante est치 bien decorado."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Jess2000",
    "Ciudad": "50-64 Mujer de Winnipeg, Canad치",
    "Puntaje": 5,
    "Fecha de visita": " marzo de 2011",
    "Fecha de rese침a": "11 de marzo de 2011",
    "Titulo de rese침a": "delicioso",
    "Rese침a": "Nos quedamos un grupo de 4 personas para cenar. El servicio era excelente, La comida estuvo muy por encima. Me dieron la pasta a la carbonara y fue mejor de lo que he comido en Italia, absolutamente deliciosa. El tiramisu que al final de coco era para morirse y no estoy incluso un ventilador de coco. Recomiendo encarecidamente este restaurante para una experiencia excepcional de comedor. ambiente fant치stico. Te no te decepcionar치."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "jackjay009",
    "Ciudad": "De Fountain Hills, Arizona",
    "Puntaje": 5,
    "Fecha de visita": " febrero de 2011",
    "Fecha de rese침a": "25 de febrero de 2011",
    "Titulo de rese침a": "El mejor de los Vallartas",
    "Rese침a": "No me puedo imaginar que la Riviera pueda una rese침a pobre. Nos hemos estado all칤 seis o siete veces en los 칰ltimos tres meses, y cada visita fue una experiencia excepcional. Nosotros apenas podemos esperar a volver. Guido, el propietario y jefe, es como cordial y encantador como que espero para ir a cualquier. El personal al completo, especialmente Ra칰l, es atento, divertido y, claramente receptivo a los hu칠spedes. El men칰 es excepcional, en particular, el yelliowfin, mahi mahi mahi de pasta y carbonara. Margaritas y disponibles selecci칩n de vino son de primera categor칤a. Buena m칰sica y la limpieza y un ambiente relajante a침adir a la noche. Y, para rematar, a, los precios son modesto. Es f치cilmente el restaurante en Nuevo Vallarta."
}, {
    "Atractivo": "Riviera Grill",
    "Autor": "Dgouldo",
    "Ciudad": "De Chicago, Illinois",
    "Puntaje": 5,
    "Fecha de visita": "Dato no disponible",
    "Fecha de rese침a": "28 de noviembre de 2010",
    "Titulo de rese침a": "Este hotel es un rocas! de sitio",
    "Rese침a": "La comida era estupenda y el servicio excepcional. El personal te trata le guste la realeza y son simplemente \"buenas personas\"."
}]